{
  "title": "The Real Unreal Story: 简短版",
  "version": "short",
  "lang": "CN",
  "chapters": [
    {
      "id": 1,
      "title": "1. 序言：代替沉默",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我叫尼科，我想讲述我朋友的故事——一个名叫亚当的人。对我来说，他早已不只是朋友，而是我生命的一部分。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当是一位出色的外科医生，在美国、欧洲和拉丁美洲教授自己的手术方法，同时也是一个富有深切共情力的人。他救助的对象不止有人，也有动物。他收养了两只狗——不是为了名声，而是因为他别无选择，只能这么做。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;如今，亚当正一点点从生活中“消失”——并非出于自愿，而是在疾病、背叛、法律的冷漠与无情体制的重压之下被迫远离。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我讲这段故事，并不是为了渲染戏剧性。只是当你亲眼看见一个值得尊敬的人慢慢离去——缓慢、不公，几乎不为世人所见——你无法保持沉默。也许有人会读到亚当的故事，并愿意伸出援手。也许，这能给他一个机会。或者，至少能让我不必把这一切都闷在心里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;为了保护所有被卷入这段经历的人的隐私，所有姓名都已更改——包括我朋友的名字。所有视觉素材（包括我本人的形象）都由我借助神经网络生成——那是对已无法以其他方式再现之事物的重建。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我把这段故事命名为 The Real Unreal Story——“真实的非真实的故事”。因为你将从我的讲述里听到许多听上去不太可能的情节。但这一切都是真的。一处细节都不是杜撰。这不是剧本，而是现实：在这种现实之中，一个人可能在并未做过一丝一毫坏事的情况下，几乎失去一切。</p>"
    },
    {
      "id": 2,
      "title": "2. 未发生的相遇",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我们在 2018 年相识，很快就找到了共同语言，尽管我们住在不同的国家。他离开后，我们通过 WhatsApp 通讯。亚当暗示说他明年会来，2019 年 4 月休假。4 月底，他突然说他已经到了我国，只是落在了另一个城市，行为举止也很反常——烦躁、压抑。那时他讲了最要紧的事：他得了淋巴瘤。精疲力竭、孤身一人，他把自己的位置发给了兄弟，兄弟又转告了父母。父母立刻飞来把他接回了家。我动身去见他，却晚了一步：手机里只剩下信息记录。那时我支持家人让他回家治疗的决定，并承诺：等他好些，我们再见面。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;从那一刻起，我开始与他母亲芭芭拉联系——一位坚强而极其细腻的妇产科医生。她坦诚地讲起儿子的过去：少年时患过肉瘤；几年前，他的妻子因胃癌去世，而那天偏偏是亚当的生日。对芭芭拉而言，亚当是“钻石般的儿子”：虽然家境殷实，但他所有成就都靠自己；在众多孩子里，他格外突出，父亲也以他为傲。我与芭芭拉很快亲近起来——我们的观念与价值高度契合。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当回到家后，开始了艰难的化疗和放疗，仿佛在“挽回”我们未能成行的见面。他的支撑来自父母的依靠，以及我不间断的陪伴。每过一个月，我与芭芭拉交谈时，便对他了解更多，也愈发深刻地认识这个我如今用整颗心牵挂着的人。</p>"
    },
    {
      "id": 3,
      "title": "3. 十一月，然后是一月",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;到了 2019 年秋，治疗起了作用：病情进入了缓解期。11 月，亚当来见我，这几天真正明亮——我们再次感到彼此交流的轻松顺畅。后来芭芭拉说，他常常愉快地回忆这次旅程。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但在 2020 年伊始，一切又骤然改变：芭芭拉被诊断出乳腺癌晚期，并出现多发性转移。已经无药可医——这是她自己平静地说出的事实。她依旧出奇坚韧：不抱怨，继续生活，继续帮助别人，也继续支持亚当。</p>"
    },
    {
      "id": 4,
      "title": "4. 生日那天的讯息",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;4 月，亚当复发——一切像从零开始。化疗比以往更难熬：灼烧般的腿痛让他彻夜难眠，又添了一处溃疡——身体仿佛在抗拒每一步。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2020 年 7 月，溃疡引发了大出血，在急剧失血的背景下出现心肌梗死。幸运的是，事先雇好的护士及时把他送往医院：进了重症监护，进行了气管插管，血红蛋白降到危险的 7，心率一度飙到 200；我们几乎每一分钟都在等最坏的结果。紧急处置后，父母把亚当接回家，把房间改成病房，雇了心脏科医生和 24 小时护士；他的双胞胎兄弟也捐了血来输注。但心动过速却持续了两个多星期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在我与芭芭拉共同的生日那天，她写道：心脏科医生认为亚当正在死亡——对药物没有反应。那天父母动身去与他告别。但几小时后，情况被稳定住了。苏醒后，作为习惯核查事实的外科医生，亚当嗅到不对劲，做了化验，结果在血液中发现了原本不应存在的东西：强力镇静剂和促心律的兴奋剂。事实很快浮出水面：心脏科医生与护士为牟利，故意“制造”危重状态。护士还是那位医生的情人。芭芭拉把事情告上了法庭：两人被逮捕并判处监禁。两人被捕后，亚当的状态迅速改善，心率恢复正常。走出这场噩梦，我们久违地感觉到希望回来了——脆弱得像玻璃。</p>"
    },
    {
      "id": 5,
      "title": "5. 他未曾说出口的事",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当继续化疗：腿部剧痛、虚弱、拄杖，再也不敢开车。每一步都非常吃力。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，我与他母亲芭芭拉的通信越来越多。她讲到亚当不肯提及的一面：他的脆弱与内在恐惧。我反复读她的讯息，更深地理解他——不仅是一位卓越的外科医生，也是一名普通人。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我也逐渐更了解芭芭拉其人：坚强、体贴，愿意帮助贫困者；我们的价值观一致，她对我的信任是切实可感的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;至于其他孩子，芭芭拉谈得很少，只是一再强调亚当“与众不同”，是真正令她骄傲的人。家里条件不错，生意多元，但父母作风严谨，一切靠辛劳打下。也正因此，芭芭拉尤其看重这个儿子：尽管拥有资源，他仍靠自己成就一切，是个让她想起丈夫的“钻石”——独立且坚韧。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;到了夏天，芭芭拉开始谈起最私密的话题。她说，自己与其他孩子都没有像对亚当那样的连结，并且已决定把财产留给他。她请求我一直在他身边，支持他；说她在我身上看到了自己的影子——相似的做事方式与价值观。还有一件事——她不夸饰，直言道：她的大多数孩子在等着遗产。但亚当不是。他不需要，并且她相信他会明智地处理她的事业与资源。我把这些话当作一种信任。</p>"
    },
    {
      "id": 6,
      "title": "6. 只属于两人的告别",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;8 月在脆弱的平衡中度过：没有明显的坏消息，也没有好消息。亚当维持着化疗的节奏——艰难，但没有中断；芭芭拉的日子朴素平静、从不抱怨，仿佛在守护这份纤细的宁静。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;有一次，芭芭拉告诉我，她要去见亚当，进行“一次特别的会面”。她选在副作用减弱的那天。他们推心置腹，彼此请求原谅，并开口说出最重要的话——他们有多么深爱彼此。芭芭拉希望那一天被记住；那也确实成了安静的告别性时刻。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这次探访之后，她从聊天中消失了，这份沉默令人不安。9 月，亚当的父亲打来电话：芭芭拉情况危急，需要赶去做最后的告别。亚当拖着腿痛毫不犹豫地动身。到家时，他看到母亲已失去意识，深陷痛苦的弥留。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉本来计划在另一个国家实施安乐死，以免受苦，但官僚程序没有允许——死亡来得非常艰难。其他孩子一个也没来。在她离开的时刻，身边只有两个人：丈夫和亚当。</p>"
    },
    {
      "id": 7,
      "title": "7. 我们又能呼吸——又再次凝滞",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉去世后，举行了葬礼：亲戚很多，但他们的客气让人觉得矫饰；就在仪式上，有人开始谈论遗产——亚当大受震动。芭芭拉的丈夫决定去美国：充满她气息的房子已让人难以承受。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当完成最后几轮化疗；到年底，化验结果恢复正常，进入缓解期，我们小心翼翼地欢喜起来。我们约好下一次在他那里见面。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2021 年 4 月，我飞去和他待了两个星期。他的恢复已好到能通过评估重返手术室——尽管腿疼与头痛仍在。我们在海边、公园和动物园散步，久违地感到生活正在回稳。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在我行程的最后几天里，美国那边打来电话：亚当的父亲突然失去意识，被送入医院。回到家后我才知道诊断——侵袭性肿瘤，且已到晚期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;仿佛早有预感，在送我去机场的路上，亚当说：“我感觉我们可能不会再见了。”我们微笑着继续做着计划，但都明白：安宁并没有保证。风暴确实又回来了，而且比以前更猛烈。</p>"
    },
    {
      "id": 8,
      "title": "8. 当遗产变成武器",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我一回国，亚当就做了化验：白细胞——超过 300,000。诊断——一种新的、凶险的白血病：罕见的慢性髓母细胞白血病并带有急性成分。需要立刻进行深入检查并迅速决策。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;父亲还在重症时，姐姐说父母把一切都遗嘱留给了亚当，并坚持要把遗产“重新分配”给年长的亲生子女。压力变得令人难以承受。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一周后，律师来电：亲属在多个国家提起了诉讼。他们的说法——亚当操纵了病重的父母，并预先获得了他们账户的访问权。根据这些陈述，法院冻结了他所有资产——包括在美国的房产。大门一下就关上了。出于原则，亚当在冻结前没有试图取钱——他想表明自己无所隐瞒。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在资产被查封之前，亚当来得及支付重症治疗的启动费用，并雇了三名护士——索菲娅、苏珊娜、罗克萨娜——实行 24 小时的三班倒。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;法律冻结之后，她们没有离开：在医院找了工作，空闲时继续无偿照顾他，严格维持治疗节律。尤其是索菲娅在前线顶住了压力：半年几乎没有离开过他身边，深夜给我写危机简报——失去意识、剧痛、化疗后的崩溃。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;治疗极其消耗体力，期间做了多次输血；到 8 月，亚当的一只胳膊失去功能，标准方案不再奏效。于是他联系了曾与他合作过的一家研究所的美国肿瘤科医生，得到了一个机会：建议转入 CAR‑T——这是此前我们无法获得的治疗。</p>"
    },
    {
      "id": 9,
      "title": "9. “不舒服”：在自己的公寓也被拒之门外",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2021 年 9 月，亚当在美国通过了评估：他被批准进行 CAR‑T，但要启动疗程，必须把白细胞降到 50,000 以下——而当时他超过 200,000。前方是数月的高强度化疗，别无他路。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这次行程中，他甚至无法住进自己的纽约公寓——那套他多年无偿借给姐姐住的房子：他只是请求在那儿住几天，得到的答复却是“我会不舒服”。一直对父母有效的礼貌假面滑落了。失望之下，亚当表示不再希望她继续住在那里；而对方的回应是“关于未来孩子需要住房”的争吵，以及对他“冷酷无情”的指责。但他无能为力：房子已被查封，姐姐正利用这一点。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;法院同样充耳不闻：第一次听证竟被排到了 2024 年 7 月。至少三年——他对自己资产的完全冻结，甚至包括他亲手赚到的那部分。更远处是一片迷雾：期限不清，决定由冷漠他人来做。不确定性压得人透不过气，但亚当不找漏洞，也不与良心讨价还价，他依旧坦率而体面——尽管遭受着身体、财务与精神上的“三重瘫痪”。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;支撑亚当漂浮在水面上的，是那三位护士——索菲娅、苏珊娜和罗克萨娜；没有她们，他很可能连 2021 年底都熬不过。就在那时，我明白自己不会后退。我会一直在旁，多久都行。</p>"
    },
    {
      "id": 10,
      "title": "10. 当身体投降",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;从美国回来后，亚当继续艰苦的化疗：副作用折磨人，感染、发热、炎症、危险的心律失常。多次被紧急送医；每次发作都需要立刻输注、检查、调整方案——还需要钱。我们一点点凑：我通过各种服务汇款，索菲娅去求助她的朋友，父母能接济时也会加入。我们开始一张张算票据，一小时一小时地熬。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他对护理的依赖越来越强：一只手抬不动，腿也失去功能，不能行走，甚至无法无支撑地坐着，几乎不吃东西，常常“走着走着”就昏倒，话也很少——因为衰竭与冷漠。索菲娅寸步不离：安排与闺蜜、父母和兄弟的值班轮替，自己也睡在床边。在混乱之中，她始终沉着可靠，笃定地做着必须做的事。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;到了 2022 年，情况更糟。亚当可能会突然“断电”半小时甚至一小时。有一次血压坍塌，他整整一天都未醒来——空气里弥漫着无声的告别。但他又回来了：盐水、调整剂量、支持性用药——在大败局中赢下的一场小胜仗。然而身体仍旧在节节败退。一个多月几乎不进食，面部部分瘫痪；到了 3 月，一切逼近临界点。</p>"
    },
    {
      "id": 11,
      "title": "11. 介于生命与休克之间（上）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2022 年 3 月 26 日，我们在视频里通话：亚当情绪紧绷，请求保持距离，仿佛想把自己与所有人隔离。我没有接受——直接说了出来。突然，屏幕上的他的身体开始“关机”：眼神涣散，言语崩解，头慢慢垂下。他试图敲字，却语无伦次，随后信号中断。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;半小时后，我收到急救医师的信息：在几乎失去意识之前，亚当来得及发出一条 “SOS”，一位熟识的医护回应了——这救了他的命。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;医生到达时，他已经没有呼吸也没有脉搏。紧急气管插管，人工通气。完全的植物性崩溃，所有决定都在秒级间作出。送医途中出现心跳骤停，立即实施电除颤。后来医生写道，他折断了亚当的几根肋骨——否则救不回来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;第二天，索菲娅告知：亚当在重症监护中，已完全瘫痪。意识间或清醒，但他搞不清自己在哪里、发生了什么。痉挛，尝试说话——支离破碎，记忆仿佛停在了 2018 年。我们尽量用最平静的方式与他说话。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;医生们提醒：很有可能他的状态会一直如此——瘫痪、认知受损、无法完全觉知。索菲娅已经在考虑专门的护理机构，但我坚持：太早，我在这里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几天之后，因为已无法再支付重症监护费用，亚当被转回了家。生命体征稳定，但他仍旧不能动，说话受限，记忆有严重缺损。家当然不能替代科室，但别无选择。重症护理的账单巨大；索菲娅甚至去教堂寻求资助，我能接上的地方尽量接上，而她则细致地分摊着每一分负担。</p>"
    },
    {
      "id": 12,
      "title": "12. 介于生命与休克之间（下）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅没有后退：她把护理与安全重新建立起来，安排好视频联络。亚当只能动颈部，讲话很慢，不记得过去三四年，但会微笑。他身上好像出现了一种不同的、安静的收拢：他开始大量睡觉和吃东西——考虑到此前数月的极度消耗，这几乎是个悖论。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅给他找了上门的神经科医生；医生开了促进神经元活动的方案，同时要求安静、睡眠与极其细致的作息。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;化疗被迫暂停，尽管白细胞已经到了大约 75,000：我们几乎就要达标——却在一瞬间归零。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当一点点“醒来”：记忆仍是破碎的，他认不出索菲娅和家，但记得我——这成为第一束稳定的希望之光。随后他问起父母，记忆像一记重击般涌回；我们担心新的休克。那段时间，他出现了令人害怕的运动性激越：混乱而疼痛的动作，自我伤害；神经科医生只能止痛。其时，苏珊娜和罗克萨娜出差归来——看见他困在一具沉重疏离的身体里，但她们留下了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;缓慢的恢复开始了。亚当又能开始动手和脚，甚至包括危机前已经瘫痪的那一侧；他示意自己能摸到脸——缓慢、笨拙，但靠自己。记忆与觉知逐步回归，尽管他把状态描述为“盒子里的生活”：好像有思路，却被隔在一个模糊的玻璃后面，够不着。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;可他确实和我们在一起——极其虚弱、极其脆弱，但他在场。</p>"
    },
    {
      "id": 13,
      "title": "13. 被人抱回的归途",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;危机之后，苏珊娜接下了 24 小时的照护。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当会出现跨越三四年的记忆空洞：时而几个小时，时而一整天。神经科医生认为这是恢复过程中正常的一段。他有一周只认得我，一遍遍追问父母的情况，以及为什么自己被关在一栋陌生的房子里。他的语速变得很快且清晰，逻辑也完好，但过去几年像被抹去。我刻意回避关于疾病与父母离世的直白回答，因此亚当开始怀疑有人把他“控制”并用什么药把他“麻倒”。有一次他在电话里谈到苏珊娜，说：“我觉得那个黑人女性把我拐走了。我不喜欢她。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;第二天，他试图逃走：从一楼窗户爬出去，艰难地挪到车站，请路人借一点钱买车票——他想去找父母。长期卧床后的肌肉萎缩，让情势很危险。苏珊娜及时发现他不见，追到车站，硬是把他抱回了家。我们讨论了很久，如何避免重演。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;接下来记忆变得更稳定，但副作用又回来了：食欲消失，恶心折磨，强烈的头痛与失眠。5 月出现一种新的、刺穿般的疼痛——亚当几乎无法动弹，有时会痛得喊出来。护士们贴上芬太尼贴片：也只能稍稍钝化痛感。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在暂停了几个月后，化验显示白血病细胞快速增长，6 月必须继续化疗。偏偏就在那个时候，索菲娅消失了。</p>"
    },
    {
      "id": 14,
      "title": "14. 暗示之后的真相",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅突然道别并消失，只留下些关于与亚当冲突的暗示。他仅仅确认：“她做得不对，不会回来了。”苏珊娜和罗克萨娜也毫不知情。直到我再三追问，索菲娅才说出真相：她患了乳腺癌。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅在 4 月就拿到了诊断，却对亲人和亚当都隐瞒；她默默准备切除淋巴结以及后续化疗。不愿成为负担，她制造出一种假象，好像是因为亚当她才离开，并让我保密，不要告诉另外两位护士。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;6 月，索菲娅接受了淋巴结切除——受累的范围比预期更广。核磁提示锁骨处有转移。术后出现了持久感染，需要隔离一个月。病因找到了——系统性红斑狼疮，使她的机体几乎无力抵抗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;于是苏珊娜为索菲娅四处寻找治疗方案：一位肿瘤科医生毫无希望，另一位提出了一个只要控制住感染就还有 10% 机会的方案。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;得知狼疮与转移后，索菲娅崩溃了：不再回复信息，经历了一次严重的歇斯底里，陷入昏迷，再也没有醒来。她的亲人发来了她去世的消息。</p>"
    },
    {
      "id": 15,
      "title": "15. 在节律边缘",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当继续艰苦的化疗；心内科与神经内科一同调整出一套方案，虽然不能消除副作用，但至少能让它们变得可忍受。强力镇静几乎让他一直在睡——身体像在逃避疼痛。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;可意外还是降临了：一次小型脑卒中，伴随危险的心律失常。罗克萨娜反应极快，挽救了局面，但随后又是新的账单——我们再次去筹钱。直到今天我都自责：就在发作前不久，我不小心提到他的姐姐，这让他情绪激动。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2022 年 10 月，苏珊娜报告：高烧、咽喉剧痛——紧急住院。一夜之间发展成侵袭性的真菌感染，病灶在喉部，并出现全身性反应——脓毒症。以为末日将至的亚当给我写了告别信。但又一次，罗克萨娜、苏珊娜和医生们迅速合力：强化治疗、静脉用药，我们又在刀锋上走了一遭——艰难、昂贵，但成功。这又是一道迈过去的门槛。</p>"
    },
    {
      "id": 16,
      "title": "16. 安静的礼物",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2022 年秋天，拉拉出现在亚当的生活里——像一份不加解释的安静礼物。她曾是芭芭拉的助手，是有临终护理经验的护士，懂得什么才是真正的照顾：不是形式，而是活生生、经受过苦难的那种。拉拉就这样来了——没有要求，也没有条件——只为陪在身边：照护亚当，打理家和狗，让苏珊娜与罗克萨娜从没完没了的昼夜轮班中解脱出一部分。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;拉拉大约七十岁；退休，疲惫，却在帮助这件事上有着惊人的坚定。我们很快建立起互信，也一直保持联系：商量护理细节，彼此分享想法。亚当提到她时，总带着一抹特别的微笑。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在那些最难的日子里，拉拉会像跳轻盈的舞步那样走进房间，又悄悄离开，仿佛连疼痛的空气都被她通了风；那是她的方式——疗愈的不只是身体，还有灵魂。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;于是，在我们的故事里，又多了一位安静的天使。</p>"
    },
    {
      "id": 17,
      "title": "17. 没有解释的拒签",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2022 年 12 月，我再次尝试申请美国签证：我与几位护士的共同目标，是把亚当送去美国做 CAR‑T。他的资金因冻结而断绝，我们三四个人就这么扛着：账单、住院、稀缺药物。照护成了她们的职业与我们共同的生活——把力气逼到极限。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在我所在的城市根本约不到面谈，我去了邻国，得到一句干巴巴的“拒绝”，没有任何解释。我几乎是出于冲动，买了去巴黎和威尼斯的短途行程——想喘口气，也完成亚当的请求：“过你自己的生活，不要把自己溶在我里面。”可就在那时，像早先多次发生的那样，一切被再次打断：亚当确诊了新冠。</p>"
    },
    {
      "id": 18,
      "title": "18. 就在那一刻",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;在被白血病和化疗摧毁的免疫力背景下，新冠发展极快：短短一天之内——就出现了广泛性肺炎，肺部遭到严重损伤。亚当被转入重症监护，接上呼吸机；没人把话说死，但所有人都明白：几乎没有胜算。随即又迎来新的危机——胃溃疡出血。他几乎感觉不到自己的身体，疼痛与症状混在一起，四周是疫情隔离与监护仪冰冷的节奏。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同一天，我从领事馆又一次带着签证被拒走出来，苏珊娜发来消息：亚当陷入昏迷，没有反应。我有好几个小时失联——说不出话，也不知该想什么：仿佛我们已抵达边界，而一切轰然坍塌。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而，不可能的事发生了。亚当睁开眼，微弱地说想吃东西。护士、医生、重症团队——所有人都震惊：仪器显示稳定，意识回来了。他不只是活着——他重新回到了“在场”。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜立刻给我写信。我反复读她的消息，仍难以置信：这样的回归既不在诊断里，也不在任何预后里。那一刻我再次明白——我们的故事不按常规行进，也正因如此，它对我来说始终是 The Real Unreal Story：真实的、非真实的、属于我们的。</p>"
    },
    {
      "id": 19,
      "title": "19. “让他休息吧”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜为重症监护与亚当的住院结清了巨额账单，直接贷款，没有等任何人的帮助。我当即承诺按能力补偿费用，并一直在做——这既是尊重，也是我们共同的责任。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，罗克萨娜又一次崩溃。尽管亚当走出了昏迷，她却突然疏远、暂时消失，照护、财务、协调全落在苏珊娜与拉拉肩上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我没有责怪罗克萨娜：索菲娅去世后，她陷入重度抑郁，时有歇斯底里。她与索菲娅几乎如同亲姐妹，这份失去击垮了她。再加上医生们的压力：心内科医生反复说继续下去毫无意义。疑虑与恐惧在堆积，有一天罗克萨娜直接写给我：“你脱离现实。我们没有机会。放手吧。让他休息。”这句话我永远不会忘记。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;从那以后，罗克萨娜变了：从温暖、带着幽默，变成封闭而硬壳在身。她把自己埋进工作，几乎不再睡觉，为了职业上的前进，用自己的状态在付出代价。</p>"
    },
    {
      "id": 20,
      "title": "20. 拉拉在身边",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2023 年最初几个月相对平稳：沉重的化疗还在继续，但护士们能把副作用压在可控范围——她们知道何时会出现疼痛、呕吐、心律失常以及如何应对；镇静剂、生理盐水与精心匹配的心脏用药在帮忙。也有需要紧急送医的时候，但整体上节律似乎还可管理——直到六月。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;六月，我再次为共同的目标——让亚当做 CAR-T、并让我能在他身边——去申请美国签证，结果再次无解释地被拒。就在这时，拉拉发来消息：亚当突然出现剧烈疼痛，呼吸骤停——他事实上已经不能呼吸。她立刻叫了神经科医生；医生几乎马上赶到，把亚当从又一次临界状态拉了回来——几乎是从临床死亡的边缘。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;拉拉挺住了。她的细心与反应速度再次挽救了局面——我们共同却难以预测的故事里，又一个艰难片段被渡过。</p>"
    },
    {
      "id": 21,
      "title": "21. 夏天：两个诊断",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2023 年夏天，亚当出现系统性感染——没有发热的脓毒症，却伴随危险的心脏不稳定。直到化验才揭开原因：一种罕见细菌累及心脏组织。得益于护士们的警觉与及时治疗，情况被控制住，这场危机相对平静地过去了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几乎同时，另一条沉重的消息传来：苏珊娜因急性腹痛被紧急送医；在肠道发现了一个体积很大的肿瘤。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;很快，苏珊娜完成了手术。活检证实为恶性。化疗排在九月。苏珊娜克制而有尊严，没有抱怨——只是接受下一步。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同月里，亚当的治疗被校正，加入了靶向药。最后几轮他承受得稍微轻一些，把白细胞降到约 5 万的目标几乎已经实现。</p>"
    },
    {
      "id": 22,
      "title": "22. 压力之下的决定",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;到 2023 年 9 月，亚当的白细胞降至 4.8 万——目标达成。但来自美国、负责 CAR-T 准备的肿瘤科医生要求进一步降低，并坚持使用超高剂量化疗。主治化疗医生警告：能扛过这一击的概率大约只有 5%。危机到来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当情绪坠入低谷，想要放弃：风险像是致命。就连罗克萨娜、苏珊娜和拉拉也倾向于让他平静地度过余下时光——她们说这也许是最后一次见面的机会。我反对：我们已经走得太近。我相信那位美国肿瘤科医生会把方案做成亚当能活下来的样子。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当甚至签了放弃书，但在漫长的谈话——以及我的坚持——之后，他还是同意了，尽管仍旧半信半疑。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;大剂量化疗在那位美国肿瘤科医生的把控下进行：很难熬，但没有出现超出预期的并发症。仅仅三天后就清晰可见——身体扛住了。我们开始准备赴美做 CAR-T。</p>"
    },
    {
      "id": 23,
      "title": "23. 九月：赴美之路",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我建议在 CAR-T 之后用来自亚当双胞胎兄弟的造血干细胞移植来巩固未来的缓解：外表与性格虽不同，但遗传匹配度足以重建免疫系统，同时不带肿瘤部分。兄弟尽管有宿怨，还是同意了。肿瘤科医生支持这个想法并争取到大幅优惠，尽管金额仍不小。无论如何，我们找到了办法，我来承担费用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2023 年 9 月，亚当飞往美国。在制备他的 CAR-T 细胞期间，他一边接受检查，一边从化疗中恢复。10 月，他完成了回输。计划未变：先用 CAR-T 清除白血病细胞，再通过来自兄弟的移植把结果“钉牢”。</p>"
    },
    {
      "id": 24,
      "title": "24. 当“家”就是身边的人",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当远在他乡时，苏珊娜情况陡然恶化。罗克萨娜与拉拉并未抽身：拉拉像照看亲女儿一样照护她，罗克萨娜——尽管濒临职业倦怠——依然加班顶班、出钱相助，刻意与情绪保持距离，以免自己崩溃、还能继续工作。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;保险覆盖的化疗依旧很重。某次给药后，苏珊娜在楼梯上昏倒，头部重创，被镇静后进入药物性昏迷数周。她接受了紧急手术，但因血管状态问题，医生很久都不敢让她苏醒。等她醒来时，后遗症显现：言语障碍、部分瘫痪。康复缓慢，化疗被迫中断，剂次之间拉出了很长的间隔。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们几乎不再联系——苏珊娜把自己关了起来。然而有一天她还是写道：拉拉和罗克萨娜之于她，就是名副其实的“家人”。她感谢命运，也感谢把她们连在一起的亚当。</p>"
    },
    {
      "id": 25,
      "title": "25. 童年的记忆",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR-T 是我们的共同目标，而当我们终于抵达它时，治疗立刻变成一场考验：高烧到四十度，止不住的呕吐，全身仿佛陷入系统性休克。随后——双下肢完全瘫痪与一次心梗。幸运的是，罗克萨娜与苏珊娜早早为他办下的保险，让这次危机得以及时稳定而不至于压垮财务，但整体状态依然摇摇欲坠。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;最奇特的是，亚当像“瞬移”回了幼年：他失去近年的记忆，突然说起非常纯正的意大利语——那是他五岁时留下的语言。协调员就此写信给我，病区里甚至还有一位意大利护士，与他进行了一段短促却鲜活的交谈。我并未慌乱：这类记忆位移是强力治疗的副作用。更重要的是——CAR-T 似乎在起效。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;果然，亚当逐步回来了：记忆的空缺不再泛起混乱的波纹；有一次他短暂问起父母，却没有想起他们的离世，很快这道波澜便平复。不久，记忆趋于稳定，双腿的感觉和活动力也在恢复。这是第一个坚定的信号：我们从又一处漩涡里脱身，而那个走了很久才够得着的机会，开始兑现。</p>"
    },
    {
      "id": 26,
      "title": "26. 走廊代替病房",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2025 年 1 月 1 日，亚当接受了来自兄弟的造血干细胞移植。紧接着便是止不住的呕吐——我们不确定是排斥还是反应，但情况很重。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;更糟的是医院的态度：夜里几乎没人来看他。不给饮食，护理敷衍。在高床上没有装护栏，他在睡梦中跌落，摔断了手，还伤到了手指——对一名外科医生而言格外残酷。没有一句道歉——只是打了石膏。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;不久，他被提前要求给“付费”病人腾房间，被推到走廊过夜，整个人虚脱。第二天一早，保安把他硬生生请出了医院，理由是“病人的样子会影响形象”。此时他的白细胞是零——完全免疫缺失，这是 CAR-T 成功的医学表现，但离开无菌区就是致命风险。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当亚当在大厅里坐了一整夜，连躺下的地方都没有时，我们在四处疯找出路。肿瘤科医生建议紧急订购防护生物服。到天亮前，我们找到了合适型号，花了两千多美元付款。医生亲自赶来，帮忙穿上。罗克萨娜联系了一家不算贵的汽车旅馆：接下来几天，亚当穿着这套防护服，几乎不动地待在那里，从数月治疗中缓慢恢复——这是唯一能等到飞往纽约的办法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;回自己的国家已不可能：由于亲属的诉讼，尤其是姐姐的，亚当的账户与自由出行权事实上都被封住了。他唯一的避难所，只剩下另一套纽约公寓——那是他双胞胎兄弟居住的地方。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;于是，一个介于生命与防疫之间的奇异阶段开始了——“病房”在走廊，城市充当医院，而防护服成了唯一的铠甲。</p>"
    },
    {
      "id": 27,
      "title": "27. 住得很近——却不在一起",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;抵达纽约后，亚当住进了自己的公寓——那套他多年无偿提供给兄弟居住的房子。兄弟在头部受伤与部分瘫痪后依赖看护，无法自理。兄弟之间的关系早已沉重：毒性、傲慢、不愿承认过错——因此亚当只住在自己的房间，把接触降到最低。由于完全免疫缺失，他即便在公寓内也一直穿着防护服。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;指派给兄弟的护士刻薄而轻蔑：有一次趁亚当睡着，把他的手机拿到厨房“玩”，让他整整一天失联、焦虑。这成为最后一根稻草——亚当要求更换她。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;不久，兄弟换来了新的看护。在故事里，我称她为梅丽莎。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;就这样，一个奇怪而沉重的时期开始了——在隔离与防护服中生活，在自己公寓里把它当作唯一的临时避难所。</p>"
    },
    {
      "id": 28,
      "title": "28. 带着尊重的距离",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我们很少谈到梅丽莎：亚当只说她是个“好姑娘”，在他兄弟身边工作异常艰难。兄弟表现得毒性且苛刻，常用贬低的语气与被动的攻击——或许也带着些种族偏见。这样的背景下，梅丽莎与亚当之间形成了克制的信任：因为无菌隔离与他极度衰竭，他们尽量避免不必要的交集——却能不言而喻地理解彼此。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;有一次，梅丽莎用亚当的手机给我写信。交流很短，却很重要：她礼貌、不带好奇地问起亚当是谁、为什么在这里，以及我与罗克萨娜扮演什么角色。我把最要紧的说清楚：亚当已无处可去，我们在陪他走这段路，他正在从危重治疗中恢复。她的问题精准而克制，在这段简短对话里，我感受到我们这段故事里少有的——朴素的人与人的在场。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来我得知，梅丽莎与罗克萨娜互留了紧急联系人。罗克萨娜正计划赴美，而这条联络渠道很必要。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在这间塞满恐惧与疲惫的屋子里，又多了一道安静的支点——尊重、不打扰，却可靠。</p>"
    },
    {
      "id": 29,
      "title": "29. 她是怎么知道的？",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当的姐姐突然现身——就是那位多年白住他另一套纽约公寓、在 2021 年拒绝他借宿、随后又发起诉讼冻结他全部资产的人。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她办下了对亚当兄弟（那位头部受伤者）的监护，要求进入亚当刚回到的这套公寓，自称有“监护权”。可她多年并未探望这个住在隔壁街区的残障者。她是如何得知亚当回到纽约的，仍是个谜。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她在安保前台咄咄逼人，却被拒绝放行。遭到拒绝后，这位姐姐消失了——至少是暂时的。</p>"
    },
    {
      "id": 30,
      "title": "30. 来自过去的援手",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当的免疫系统几个月来都为零：小感染时常冒头，但都被压了下去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年 2 月，情况变得更令人担心。那时亚当写字凌乱而绝望：“生活没有意义，连吃饭的钱都没有”，同时他只抱怨干咳。夜里他试图走出大楼；安保在门口拦住了他。天亮后才看清：这不是恐慌。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎注意到他呼吸困难与体温上升。亚当开始喘不过气并失去意识。她叫了救护车——在没有保险时，这总是一场财务赌博。救护车把他送到最近的哈莱姆医院，那里接收了他。原来很多年前，亚当曾在同一家医院的公益项目中免费为患者做手术。有人认出了他，决定为他治疗——援手从过去伸来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;诊断证实了问题的规模：活动性的真菌性肺炎，肺部广泛受累。团队迅速配好了联合用药；三天后情况好转。稳定后，亚当被转回家中继续完成疗程。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;希望像是从空地上长出，但事实上它源自他曾经给予别人的那份善意。</p>"
    },
    {
      "id": 31,
      "title": "31. 并非偶然的“偶然”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;短暂的平静猝然中断。那一天，罗克萨娜只是来看看虚弱、仍穿着防护服生活的亚当，他却突然开始剧烈呕吐——就在防护服里。来不及掀开头盔，也来不及发出信号：脱水转瞬即至，他陷入昏迷。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜“碰巧”在场，再一次救了他的命。将近一整天，亚当都没有苏醒，这段时间里她把情况牢牢按住，设法稳定体征，几乎是把他从又一处深渊里拉了回来。她本是“来陪陪他”，却成了那个采取行动的人。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;呕吐毁了防护服的内部系统——滤芯和阀门失灵。罗克萨娜没有找折中方案：直接联系厂家，谈妥个性化清洗与部件更换，亲自送去、盯着维修，又把整套装备完好的带回。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一次安静的探望，变成一次紧急的“拯救行动”。在这段故事里，“巧合”总会变成援手——多亏这些，亚当至今仍留在这里。</p>"
    },
    {
      "id": 32,
      "title": "32. 芭芭拉的“门禁码”（上）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年 4 月，焦虑不断，我在波兰再一次被美国签证拒签。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;和以往一样，我这次不顺也与亚当的变故重叠：事发前几天，他变得倦怠、几乎整日昏睡，回复寥寥。我把它归咎为极度衰竭。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;某一天，亚当同时与我和罗克萨娜失去联络。罗克萨娜打给安保：工作人员打开房门，只在床上发现了手机。直到后来安保才告知，摄像头拍到一名女子清晨把亚当推在轮椅上带走的画面。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那名陌生人熟门熟路地进了门，知道门禁码，并在入口处登记为“芭芭拉”——系统里仍保留着这个名字的通行权限。芭芭拉是亚当的母亲，早已去世，而多年前的门禁码一直没换。她挑在家中无人之时下手：兄弟在康复、梅丽莎不在，而亚当本就嗜睡和虚弱。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这不是偶遇，而是精心设计的带走。借着“被允许的”姓名与门禁，她轻而易举地进门，把亚当放上轮椅推走。在严重的体能与神经脆弱之下，他根本无力抵抗——就这样被人拐走了。</p>"
    },
    {
      "id": 33,
      "title": "33. 芭芭拉的“门禁码”（下）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜越洋报警，几个小时后传来令人难以置信的消息：找到亚当了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一名无家可归者在桥下发现了他——坐在轮椅里，盖着毯子，失去意识。他打了报警电话。到了警察局，亚当醒过来，却完全迷失方向。警方无法确认身份，直到罗克萨娜介入协助。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当被送回家。律师强烈劝阻我们立案追究：未知太多，亲属可能涉入——后果难以预料。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那个把亚当带走的女人是谁，我们至今不知。可以肯定的是：没有路人的善举与罗克萨娜的果断，一切可能是别的结局。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;回到家后，亚当很长一段时间都迟钝、嗜睡。细节逐渐浮现：他在睡梦中时，陌生女子进来，用折叠的纱布捂在他脸上，显然带有麻醉作用——然后一片空白，只剩下些许在警局的残片与完全的定向障碍。另一个情况是，他检查了送到家里的桶装水（定期为残障的兄弟配送）：化验提示含有强力镇静药物。</p>"
    },
    {
      "id": 34,
      "title": "34. “以后靠你自己”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;四月间，当我第二次在波兰申签再遭拒绝时，那位一直跟进的肿瘤科医生提出亲自接诊亚当并带队：先做 CAR-T 前的最终化验，排除复发，再给一段免费的康复（当时亚当需要助行器）。问题卡在配套开销——约四千美元的机票与免疫隔离型专用酒店。我们没有闲钱：我在等卖房款落地。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我与罗克萨娜试着请求延期并降低花销，但肿瘤科医生把这当成不信任，随即拒绝参与。亚当还在从“被迷倒与记忆断片”的事件中恢复，稍后得知此事，亲自打电话——听到的却是冷硬的一句：“接下来——你自己来；所有东西都会贵上数倍。”这对他是一次打击：他长久不参与事务，此刻一切一下子塌了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在重压之下，亚当突发心梗。哈莱姆的医院再次接收了他，稳定了病情，接下来是恢复期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;而这一切与我又一次的签证被拒同步发生——仿佛现实在不留一丝空隙地考验我们的承受力。The Real Unreal Story。</p>"
    },
    {
      "id": 35,
      "title": "35. 不停歇的奔跑",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜继续承受沉重的化疗。拉拉细致而不离不弃地照顾她，而罗克萨娜几乎不在家——一班接一班地工作，把自己逼到极限，就像在跑一场没有终点的长途，赌注叫作“生命”。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜越来越多地放弃部分药物：“把钱留给亚当吧。”她说。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;接着重击而至——新的病灶：在肠道与子宫。治疗并未暂停；大家希望那只是治疗反应，而非活跃的肿瘤。手术被推后，目标是先把化疗课程完成。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜安静而勇敢地撑着，尽量不让任何人负担她的痛。</p>"
    },
    {
      "id": 36,
      "title": "36. 半年没有免疫力",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年 5 月，我卖掉了用于出租的公寓，清偿了债务，又能继续在经济上帮助亚当。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同月，亚当主动联系了肿瘤科医生：情绪已平复，医生承认此前的一些决定并未征得亚当参与，同时强调这不算忘恩负义，反而肯定了他的真诚。医生恢复了对他的支持，并几乎免费为他重新安排治疗——只需负担配套杂费，6 月启动。在此之前，亚当还需要稍微“修正”一下血液指标：自 2023 年 12 月起，他几乎处于无免疫状态，白细胞已接近于零达半年之久。</p>"
    },
    {
      "id": 37,
      "title": "37. 六月：好消息",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年 6 月，亚当在曾进行 CAR‑T 与免疫治疗的加州诊所做了复查。康复训练很快让他的身体恢复了活动能力，而骨髓与血液检查显示白血病完全消失，并且免疫功能几乎恢复正常。医生与我们都把这当作事实上的治愈：自细胞回输约半年，未见疾病迹象。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当在斯坦福待了两周，随后回到他在纽约的公寓——明显更有生气，也开始规划未来。同一时期，尽管资产仍被查封，他依然行使了住房权：正式禁止姐姐继续居住，她被依法腾退，公寓进入封存状态（物品因高额仓储费而被搬出）。</p>"
    },
    {
      "id": 38,
      "title": "38. 无期限的诉讼",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当在恢复：做训练、散步、逐步加大负荷。与此同时，他整理递交法庭的材料——与父母遗产无关的个人财产、账户与收入证明。罗克萨娜带来一整箱文件，以强化他的立场。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;三年冻结之后，终于迎来预审。法官开场就提醒：案情复杂，资产分布在多国，而亚当既非美国公民也非居民，意味着诉讼可能拖上数年。尽管如此，他还是提交了全部材料，期待推进。只是相比治疗上的成功，解封对他已不是最优先的事；他对父母的遗产并无执念。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当开始计划通过工作来覆盖日常开支，我们也约好了当面的见面。似乎一切趋于稳定，但到了 7 月底，剧情又骤然转调——The Real Unreal Story 的语气再次变了。</p>"
    },
    {
      "id": 39,
      "title": "39. 梅丽莎的手掌",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年 7 月的一个深夜，亚当的兄弟（曾遭颅脑损伤、刚刚能重新行走）起身走向亚当的房间。看护梅丽莎觉出不对，跟在身后；兄弟手中寒光一闪——是厨房的刀。他进入房间，走到熟睡的亚当身旁。在刀锋即将落向亚当腹部的一瞬间，梅丽莎猛地冲上去，用掌心挡住了刀口：刀划开了她的皮肉，只是擦过了亚当。伴随着她的尖叫，兄弟仿佛“醒”了——结结巴巴说“那不是我”，继而惊慌之下又朝自己的静脉一刀。房间瞬间血流满地。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;是梅丽莎叫的急救。医院里，她的伤口被缝合，亚当被短暂留观，兄弟接受了紧急救治并被安排精神科评估。医生将此解释为副睡眠症——在脑器质性损伤背景下出现的梦游发作。亚当与梅丽莎回到公寓——活着，但被彻底榨干了力气。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎与亚当兄弟的关系本就紧张；此夜之后，她主动离职并申请了调岗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几天后，兄弟回到家——沮丧、羞愧；连续几天他都刻意避开见面，仿佛无力直视那个自己差点杀死的人。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我相信兄弟并未意识到自己的行为，但知道诊断并不能减轻所受的惊吓与痛：在我们的故事里，伤痛与拯救再次擦肩而过——只隔着一只流血的手掌。</p>"
    },
    {
      "id": 40,
      "title": "40. “你为什么还把我留住？”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;在那次梦游夜之后，兄弟接受了检查，顺带的 CT/超声却在亚当腹腔发现了多个大的病灶。他谁也没说——既没告诉我，也没告诉罗克萨娜；只有梅丽莎是无意间知道的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当开始疏离，变得易怒，追问我：为什么要帮他，为什么要把他“留”在这条命里。直到后来梅丽莎用他的手机给我写道：她在浴室里发现他晕倒——摔倒、头部撞击，血红蛋白只有 8 左右。那时她把一切告诉了我：关于肿块、关于他让她守口如瓶与他的恐惧。原来，亚当事先在隔壁小店谈了零工，在得知病灶后决定自己支付诊断费；梅丽莎通过店主把“工资”转给他——因为直接给到他手里，他是不会收的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在肿瘤科医生的监督下做了检查：结论是侵袭性的霍奇金淋巴瘤——不是白血病的延续，而是新的疾病，极可能是在完全免疫衰竭背景下 CAR‑T 的副作用。关于这点，罗克萨娜已从医生处知晓。医生提出重型但有希望的化疗方案。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我大受震动：一个月前检查还干净，我们相信已痊愈——却忽然在同一场战争里开出一条新的战线。</p>"
    },
    {
      "id": 41,
      "title": "41. 怀疑与同意",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;听到要再“化疗”，亚当强烈反对：在 CAR‑T 之后，他觉得这既无意义也无希望。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;虽然自己也被为苏珊娜奔波所灼伤，罗克萨娜仍然想帮忙，我们拟定了计划。肿瘤科医生为亚当争取到在加州熟人家中免费短住，但给出了很严的条件：每次输注后必须在诊所附属的医疗旅馆住 3 天，并且要购买昂贵的支持性药物。我们分配了职责：我负责费用，罗克萨娜负责所有物流与照护——预订、送餐、安排就诊。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;说服亚当用了很久；恐惧与疲惫在他体内与希望拉扯。医生坦诚告知：疗程会很重，但几乎没有替代方案。2024 年 8 月底，亚当终于同意并飞往加州——我们所有人又开启了新一轮的战斗。机票由梅丽莎购买——这个举动很难被忘记。</p>"
    },
    {
      "id": 42,
      "title": "42. 为生命而背的债",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;加州的第一剂化疗让亚当产生难以忍受的瘙痒：他无法入睡、也无法躺卧，最终把皮肤抓破。几天后高热——接近 40 度。肿瘤科医生立刻意识到：感染已通过破损皮肤入血，容不得耽搁。他在几分钟内协调转运至熟悉的医院——那里信任他，也能争取到大幅优惠。即便如此，账单仍超过一万美元——我只好又贷了一笔。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;入院很快证实是严重的脓毒症并伴高菌血症。团队上了强力联合抗生素，险情开始缓解。医生在经历惊险后仍然坚持：继续治疗，但改用更温和的方案，避免重演。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;恢复后，第一剂“温和版”化疗几乎没有副作用——能吃、能喝，没有呕吐。接下来的几个周期仍会出现回撤：在第 3–6 天开始恶心、呕吐与乏力，但持续不长，也能被校正。总体曲线意外地平稳，医生用他一贯的方式表达肯定——平静的沉默。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;期间又发生一件不快：亚当跌倒，鼻骨严重受伤。这样的骨折很难自行达到理想愈合——会诊后决定做鼻整形。手术要 1.2 万美元，我全额支付——只是为了尽快让他呼吸顺畅，哪怕在这段无尽的道路上稍稍减负。</p>"
    },
    {
      "id": 43,
      "title": "43. 不安与转向",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年 12 月，第六剂之后，肿瘤科医生带亚当去见另一位专家：那位医生研究化验单许久，亚当在门外等。返回时，留下的只是浓重的不安——主治显得警觉了，仿佛在重估整个计划。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;下一次输注暴露出新的变化：输液配方不同了——说明方案被更换。化疗更重，副反应更狠。很快，医生把关键情况告知罗克萨娜：两周内白细胞飙到约 20 万——提示霍奇金淋巴瘤出现耐药。与专家会诊后，他重塑了策略，并与医院协商紧急更换方案——出现了“掉头”的机会。迹象很快显现：仅第一剂后，指标降至 6 万，医生谨慎地说，希望是实在的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;为增强效果，又加上了放疗——每天一次，持续 30 天。我筹到资金，罗克萨娜迅速完成付款，亚当同时走上“双轨”：新化疗 + 放疗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;又一段沉重的阶段——但再次看得见向好的位移。</p>"
    },
    {
      "id": 44,
      "title": "44. “别告诉亚当”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;几乎与亚当方案更换同步，罗克萨娜传来关于苏珊娜的消息：化疗结束后，难忍的疼痛卷土重来，CT 显示肠道有一枚大肿瘤。按保险排队要近一年，可我们没有时间。我们决定对亚当保密，免得击碎他脆弱的状态，并立刻行动：在私立医院手术。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜联系上一位熟识的外科医生——她自己是护士，到那时在工作中已有分量。手术可以无偿进行，但手术间与配套开销需要支付——约 7,000 美元。我们已无自有资金，我向朋友再借一笔，把账单结清。罗克萨娜自己背着约 15,000 美元的旧债；苏珊娜还欠着 2022 年底亚当新冠治疗时的费用——我也在持续代偿。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;病理证实最坏的可能：肿瘤是恶性的，并且在化疗期间仍在增长。术后安排了新方案——共 12 次。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜变了：她明白风险，却始终平静而刚毅，不抱怨，仿佛默默接受这段漫长而沉重的路。我无法对这妥协：对我而言，她是家人，我会尽一切努力，去为她争取回归日常的机会。</p>"
    },
    {
      "id": 45,
      "title": "45. 在债务与希望之间",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024 年底，伴随苏珊娜恶化、亚当换方案与白细胞飞涨，我做出显而易见的决定：紧急出售自己的公寓。那间倾注了我心血的房子，必须为唯一的价值让位——亲人的生命。债务与借款在累积，但选择很简单。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2025 年以我们自 2019 年起习以为常的紧张节奏开启，尤其自 2021 年以来的那种无情：疾病、资产冻结、彻底无助的感觉。最难的不是账单，而是一次次失去。亚当继续化疗——很重，但有效。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;春天，肿瘤科医生带来罕见、几乎让人不敢相信的消息：他对成功有把握。他把最后的化疗加到极限，并直言——只要亚当撑过去，他将摆脱疾病。对我而言，这就是隧道尽头的光。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们于是开始规划 10 月的见面——西班牙或意大利。受诉讼限制，亚当出境美国需要单独许可，最多 7 天，但这已足够：重要的不是规模，而是象征。不是在恐惧与枯竭中见面，而是在一个或许终于开启的新的人生节点。</p>"
    },
    {
      "id": 46,
      "title": "46. 担保人",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;希望的微光刚露头，就传来重击：罗克萨娜写来——苏珊娜走了。她死于化疗的副作用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这对我们俩都是深渊——好几周我都反复回到这件事上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随之而来的还有别的消息：以苏珊娜名义办理的贷款，合同约定由担保人——罗克萨娜——偿还。银行立刻冻结了罗克萨娜的账户，连工资也无法到账。她写来时整个人都僵住了。我不能让她就这么陷落，再次向那位曾帮过我们的朋友求助，请他再借一笔——他毫不犹豫地同意。我心里明白：很快我就能卖掉公寓，一切会轻一些。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2025 年 4 月，交易完成。我与那套倾注自我的公寓告别，却从未有一瞬后悔：在物与人之间，我选择人。穿越失去与痛，我们继续朝终点走去，而在那个终点上——亚当还在。</p>"
    },
    {
      "id": 47,
      "title": "47. 从零开始",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜去世后，罗克萨娜终于下定决心离开。这个决定已酝酿许久：故土不再是家——变成一片无尽的战场。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;拉拉也选择了改变，搬进养老院，盼着终能安宁。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜准备在另一座尊重人的国家重新开始。我不写出名字，但计划很具体：医院已经同意接纳，只剩手续——她希望一个月内就位。支撑她的是肿瘤科医生的话：亚当将从霍奇金淋巴瘤中痊愈。听到这句，她第一次允许自己自由地呼吸，想把多年疼痛、失眠与绝望留在身后。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那几只狗——亚当的两只，加上罗克萨娜捡到的一只——仍是“家人”；一位熟识的女孩先行寄养到 2025 年底。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我毫不迟疑地支持罗克萨娜：这是新一章，她能在其中不再被持续的恐惧与责任压着。我们也准备好调整联系的方式——在她需要的范围内把她“放手”。</p>"
    },
    {
      "id": 48,
      "title": "48. 带着障碍抵达终点",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2025 年 6 月，亚当将迎来最后一剂、也是最重的一剂化疗——这段长路的终点一笔。但一切又与计划背道而驰：此前提供住房的组织突然拒绝了，诊所对应的住宿（用于给药日）与药费的支付也出现缺口。彼时罗克萨娜刚迁往他国，原有的支付通道消失，资金链中断。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当被安置进收容所；他被安排在比较远的一张行军床上，以降低感染风险。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我继续把持节奏——心知肚明：若错过这剂，可能的复发将成我心头的债。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而，“偶然”介入了。罗克萨娜在新单位向同事讲起此事；对方恰好在洛杉矶有亲戚，愿意毫无条件、也不设期限地收留亚当，罗克萨娜则承担伙食费用。这发生在他原定飞回纽约的前一天：机票已买，却取消了航班。那家人直接开到收容所把亚当接走。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这户人家意外地成了安全港，尽管亚当为“添麻烦”而难熬。到了这个家后，他开始恢复，并准备最后一剂化疗，尽可能安静地生活。罗克萨娜则远程安排其余的一切——日期、药物、预订——再一次在危机中展现她的准确与稳当。</p>"
    },
    {
      "id": 49,
      "title": "49. 来信",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;当一切——住所、日期、药物——都准备停当，一桩新问题炸了锅：收留亚当的那家人收到银行来信，房屋将被收回。他们被人欺骗，债务无法清偿，必须尽快搬离。意味着，亚当又将无处可去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我开始疯狂找方案。提议类似 WorkAway 的形式：以家务换住，至少在化疗后住上两周。我发出几十封邮件——收到的不是沉默就是拒绝。而对亚当而言，这个想法无论体力还是心理都难以承受：“我不去别人家。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他决定得很干脆：最后一剂一结束——就回纽约。他也确实这么做了：走出诊所，赶到机场，起飞。那天很难熬，但他还是挺过去了——倔强地、用自己的双脚。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;副作用在家里发作——在他纽约的公寓里。但他在家。而最重要的是——他把这一程跑到了终点：独自一人，却未被打垮。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我由衷振奋：他扛住了疗程，肿瘤科医生谈到“完全治愈”。我又一次允许自己去相信。我买好了 10 月上旬往意大利的机票——我们开始计划见面。看起来，最坏的已过去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当然，不安仍在：治疗才刚结束。可内心的光……只维持了短短两周。直到 6 月底。</p>"
    },
    {
      "id": 50,
      "title": "50. 我仍然看到机会",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;6 月底，罗克萨娜通知：复查显示亚当白细胞 3.5 万——在医生刚说完“完全治愈”之后迎头一击。我立刻介入：把病史翻出来，请罗克萨娜与医生沟通，寻找解释。起初未见原始母细胞，有人把这次飙升归因于治疗后的反应，我也盼望它可逆。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;五天后——新化验：已达 6.7 万，血中出现淋巴样白血病细胞与费城染色体。整体图景指向慢性淋巴细胞白血病，且呈现非典型的侵袭性、急性化进程。肿瘤科医生提出方案：先用口服化疗起步，稳定后转入酪氨酸激酶抑制剂——尤其是泊那替尼。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜绝望地写道：“他撑不住。我也撑不住。你——也不行。”我只回了一句：机会仍在。我打算抓住它。</p>"
    },
    {
      "id": 51,
      "title": "51. 真实——不真实",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;和以往一样，亚当以强烈的拒绝迎面撞上新的治疗。他立刻拒绝。他说：“够了。我不会再治了。”他与肿瘤科医生交谈。听完方案。再次拒绝。他很坚决。很果断。也很疲惫与破碎。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但我与罗克萨娜——在他背后、什么也不说——决定我们还有权再尝试一次。我们把这套治疗敲定。安排好供药。方案——共 14 剂。化疗——为口服液体。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;而在一个最具象征意义的日子——我的生日、芭芭拉的生日、预审的那一天——肿瘤科医生把药一包包交到亚当手里。就在这一天。所有事情就这样凑在一起。那一刻我又一次想到：没错，这就是我们的故事。真实。又不真实。The Real Unreal Story。</p>"
    },
    {
      "id": 52,
      "title": "52. 尾声：结局尚未写下",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;现在我们又走到那条缠绕曲折的螺旋的新分岔口——一个难以置信却又分明真实的故事。在这一刻，我仍然不愿放弃。但我也清晰地明白：我们无法独自完成这一切。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;肿瘤科医生给出了计划：十四个疗程的化疗，并且不排除再次放疗，以排除霍奇金淋巴瘤复燃的可能。可我明白，走过这一切之后，一切仍可能再度“出轨”。这或许会走到新的造血干细胞移植——那在复杂类型白血病中并不罕见。若能把白血病过程稳定并尽量压到最低，甚至清除，我们还需要为亚当准备酪氨酸激酶抑制剂。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;情况更加棘手：在这轮疾病（被诊断为白血病，疑为混合型，可能伴有霍奇金淋巴瘤残余表现）的背景上，我得知罗克萨娜也被诊断为红斑狼疮，尽管她既没有告诉我，也没有告诉亚当。她是我们的支点，是团队仅存的“心脏”与稳定力量——而现在，她自己也需要被保护。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我的资金已经耗尽。我与亚当身隔万里，无法在他身边。即便如此——我也不会投降。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我讲述这个故事——The Real Unreal Story——不愿它被遗忘。因为它是真的，因为它重要。因为我不愿让这一切变成空白——仿佛什么也没发生过，仿佛我们走过的一切不配被记住、不配被理解，也不配拥有一个完成的机会。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我讲述它，为的是让它活在你们中间。也许，有人的心会被它敲响，并愿意成为它的一部分。帮助可以是任何形式——行动、信息、参与，甚至只是一次认真的注视。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;如果这个故事里的哪怕一点触动了你——请不要走过就算。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我依旧相信，这个故事对亚当——对我们——可以有另一个结局。哪怕朴素，但拥有活下去与怀抱希望的权利。我相信，The Real Unreal Story 的结尾还没有被写下。</p>"
    }
  ]
}