{
  "title": "The Real Unreal Story: versión corta",
  "version": "short",
  "lang": "ES",
  "chapters": [
    {
      "id": 1,
      "title": "1. PRÓLOGO: EN LUGAR DEL SILENCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Me llamo Nico y quiero contar la historia de mi amigo, un hombre llamado Adam, que para mí se convirtió en mucho más que un amigo: se volvió parte de mi vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam es un cirujano extraordinario, profesor de métodos propios en Estados Unidos, Europa y América Latina, y al mismo tiempo una persona de profunda empatía. Salvaba no solo a personas, sino también a animales. Acogió a dos perros —no por fama, sino porque no podía hacer otra cosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoy Adam se desvanece poco a poco de la vida —no por su voluntad, sino bajo el peso de la enfermedad, la traición, la indiferencia legal y un sistema implacable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No cuento esta historia por drama. Es que cuando ves cómo se va una persona digna —lento, injusto, casi inadvertido para el mundo—, callar es imposible. Quizá alguien conozca la historia de Adam y quiera ayudar. Tal vez eso le dé una oportunidad. O quizá tan solo me permita no cargar con todo esto en silencio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para proteger la vida privada de quienes se vieron involucrados en esta historia, todos los nombres fueron cambiados —incluido el de mi amigo. Todos los materiales visuales, incluida mi propia imagen, los creé con ayuda de redes neuronales, como una reconstrucción de lo que ya no es posible visualizar de otro modo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Llamé a esta historia The Real Unreal Story —«la historia real irreal». Porque lo que conocerán aquí suena inverosímil. Pero es verdad. No hay ni un detalle inventado. No es un guion, sino la realidad, en la que una persona puede perder prácticamente todo sin haber hecho ni un gramo de mal.</p>"
    },
    {
      "id": 2,
      "title": "2. UN ENCUENTRO QUE NO OCURRIÓ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nos conocimos en 2018 y pronto encontramos un lenguaje común, aunque vivíamos en países distintos. Tras su partida seguimos escribiéndonos por WhatsApp. Adam insinuaba que vendría al año siguiente, vacaciones en abril de 2019. A finales de abril me avisó de repente que ya estaba en mi país, solo que en otra ciudad, y se comportaba extraño: irritable, deprimido. Entonces me dijo lo principal: tenía linfoma. Sin fuerzas, solo, informó a su hermano de dónde estaba, y el hermano avisó a los padres. Los padres volaron de urgencia y se lo llevaron a casa. Yo salí a su encuentro, pero llegué tarde: quedaron solo los mensajes en el teléfono. Apoyé la decisión de la familia de tratarlo y prometí: nos veremos cuando estés mejor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde ese momento empecé a hablar con su madre, Bárbara, una mujer fuerte y muy sensible, ginecóloga. Me contó con confianza el pasado de su hijo: en la adolescencia —sarcoma; un par de años antes había muerto su esposa de cáncer gástrico, y ocurrió el día del cumpleaños de Adam. Para Bárbara, Adam era su «hijo diamante»: lo había logrado todo por sí mismo, aunque la familia era acomodada; entre sus muchos hijos él destacaba, y su padre también se enorgullecía de él. Pronto Bárbara y yo nos acercamos: coincidíamos en miradas y valores.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a casa y comenzó quimio y radioterapia duras, como si intentara «compensar» nuestro encuentro frustrado. Lo sostenían el apoyo de sus padres y mi acompañamiento constante. Mes a mes, hablando con Bárbara, yo sabía más de él y entendía cada vez más hondo a la persona por la que ya sufría con todo el corazón.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVIEMBRE, Y LUEGO ENERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Para el otoño de 2019 el tratamiento surtió efecto: llegó la remisión. En noviembre Adam vino a verme, y esos pocos días fueron realmente luminosos: volvimos a sentir lo fácil que nos entendíamos. Más tarde Bárbara decía que él recordaba ese viaje a menudo y con alegría.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero a inicios de 2020 todo cambió de golpe: a Bárbara le detectaron cáncer de mama en estadio final con múltiples metástasis. No había con qué tratar —ella misma lo dijo, permaneciendo asombrosamente firme: sin quejas, continuando viviendo, ayudando a otros y apoyando a Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. MENSAJE EN EL CUMPLEAÑOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En abril Adam tuvo una recaída: todo volvió a empezar de cero. La quimioterapia le fue más pesada que antes: un dolor ardiente en las piernas le quitaba el sueño, se sumó una úlcera —el cuerpo parecía protestar contra cada paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En julio de 2020 la úlcera se rompió en una hemorragia masiva y, en el contexto de la pérdida brusca de sangre, ocurrió un infarto. Por suerte, la enfermera contratada de antemano lo llevó a tiempo al hospital: reanimación, intubación, la hemoglobina cayó a críticos 7, el pulso llegaba a 200; cada minuto esperábamos el final. Tras las medidas de emergencia, los padres trasladaron a Adam a su casa, convirtieron la habitación en una sala, contrataron a un cardiólogo y a una enfermera 24/7; el hermano gemelo donó sangre para transfusión. Pero la taquicardia se sostuvo más de dos semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El día de mi cumpleaños y el de Bárbara, ella escribió: el cardiólogo cree que Adam se está muriendo —no responde a los fármacos. Ese día los padres fueron a despedirse de Adam. Pero, horas después, pudieron estabilizarlo. Al despertar, Adam —cirujano, acostumbrado a verificar hechos— sospechó algo raro, se hizo análisis y vio en sangre lo que no debía haber: sedantes potentes y estimulantes del ritmo cardiaco. Se supo que el cardiólogo y la enfermera «construían» intencionalmente un estado crítico por dinero. La enfermera era amante del cardiólogo. Bárbara llevó el caso a juicio: a ambos los arrestaron y condenaron a prisión. Tras su arresto, el estado de Adam mejoró en seco, el pulso se normalizó y, después de ese horror, por primera vez en mucho tiempo sentimos que volvía —frágil como el vidrio— la esperanza.</p>"
    },
    {
      "id": 5,
      "title": "5. LO QUE ÉL NO DECÍA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a la quimioterapia: dolor intenso en las piernas, debilidad, bastón; ya no conducía. Cada paso costaba trabajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En paralelo, yo cada vez me escribía más con su madre, Bárbara. Ella abría lo que Adam no decía: sus vulnerabilidades, sus miedos internos. Releía sus mensajes y lo entendía más y más —no solo como cirujano excepcional, sino como persona.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco a poco conocí mejor a la propia Bárbara: una mujer fuerte y cuidadosa que ayudaba también a quienes tenían poco; compartíamos valores, y su confianza en mí se sentía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De los otros hijos, Bárbara hablaba poco, subrayando que Adam era especial, motivo de su verdadero orgullo. Su familia era acomodada, con negocios diversificados, pero los padres —de carácter estricto— lo habían construido todo con trabajo. Por eso Bárbara valoraba tanto a su hijo: pese a los recursos, él lo logró todo por sí mismo, un «diamante» que le recordaba a su marido por su autonomía y tenacidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En verano, Bárbara empezó a tocar los temas más personales. Dijo que no sentía con los demás hijos la conexión que tenía con Adam y tomó la decisión de dejarle a él sus bienes. Me pidió estar cerca, sostenerlo; dijo que veía en mí su propio reflejo —en enfoques y valores. Y además —sin pompa, con franqueza— confesó: la mayoría de sus hijos espera la herencia. Pero no Adam. Él no la necesita, y ella creía que manejaría su obra y sus recursos con sabiduría. Esas palabras las recibí como un gesto de confianza.</p>"
    },
    {
      "id": 6,
      "title": "6. UNA DESPEDIDA DE DOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Agosto pasó en un equilibrio frágil: no hubo nada abiertamente malo, pero tampoco bueno. Adam mantuvo el ritmo de la quimioterapia —duro, pero sin fallas; Bárbara vivía en lo cotidiano, sin quejas, como si custodiara ese silencio fino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un día, Bárbara avisó que iría a ver a Adam «para un encuentro especial». Eligió una fecha en la que los efectos secundarios habían cedido. Hablaron a corazón abierto, se pidieron perdón y dijeron en voz alta lo principal: lo mucho que se amaban. Bárbara quería que ese día se recordara, y se convirtió en una discreta estación de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la visita, desapareció de los mensajes, y ese silencio inquietaba. En septiembre el padre de Adam llamó: Bárbara estaba en estado crítico, había que ir a despedirse. Adam, moviéndose con dolor en las piernas, fue sin dudar. En casa encontró a su madre inconsciente, en agonía severa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara había planeado con antelación la eutanasia en otro país, para irse sin sufrimiento, pero la burocracia no lo permitió: la muerte resultó muy dura. Ninguno de los otros hijos llegó. En el momento de su partida, solo estaban dos personas: su marido y Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. VOLVEMOS A RESPIRAR — Y VOLVEMOS A CONTENER EL ALIENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Bárbara se celebró el funeral: había muchos parientes, pero su cortesía parecía impostada; en plena ceremonia empezaron a hablar de la herencia —Adam quedó conmocionado. El marido de Bárbara decidió irse a Estados Unidos: la casa llena de sus huellas se le hizo insoportable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam terminaba los últimos ciclos de quimioterapia; hacia fin de año los análisis volvieron a la normalidad, remisión, y nos alegramos con cautela. Quedamos en vernos ya en su casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En abril de 2021 volé y pasé con él dos semanas. Se había recuperado lo suficiente como para pasar la comisión y volver al quirófano —pese al dolor de piernas y los dolores de cabeza. Paseábamos junto al océano, por parques y zoológico, y por primera vez en largo tiempo parecía que la vida se nivelaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En los últimos días de mi viaje llamaron desde Estados Unidos: el padre de Adam perdió el conocimiento de pronto, lo llevaron al hospital. Ya en casa supe el diagnóstico: oncología agresiva en fase tardía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como si presintiera algo malo, de camino al aeropuerto Adam dijo: «Creo que no nos volveremos a ver». Sonreíamos y hacíamos planes, pero ambos entendíamos: la calma no estaba garantizada. Y la tormenta realmente volvió, más fuerte que antes.</p>"
    },
    {
      "id": 8,
      "title": "8. CUANDO LA HERENCIA SE VUELVE ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Casi inmediatamente después de mi regreso, Adam se hizo análisis: leucocitos por encima de 300 000. Diagnóstico: una nueva y agresiva leucemia, una forma rara de leucemia mieloblástica crónica con elementos agudos. Hacían falta estudios profundos y decisiones rápidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras el padre estaba grave, la hermana comunicó que los padres lo habían dejado todo a Adam y exigía «redistribuir» la herencia a favor de los hijos biológicos mayores. La presión fue devastadora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una semana después, llamó el abogado: los familiares habían interpuesto demandas en varios países. Su versión: Adam manipuló a sus padres enfermos y obtuvo de antemano acceso a sus cuentas. Por esas denuncias los tribunales congelaron todo su patrimonio —incluidas sus casas y lo de Estados Unidos. Las puertas se cerraron de golpe. Por principio, Adam no intentó retirar dinero antes del embargo: quería mostrar que no tenía nada que ocultar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Antes del embargo, Adam alcanzó a pagar el inicio del tratamiento duro y a contratar a tres enfermeras —Sofía, Susana y Roxana— en turnos de ocho horas, las 24 horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el bloqueo legal, ellas no se fueron: se colocaron en el hospital y, en su tiempo libre, siguieron cuidándolo gratis, manteniendo un régimen estricto de terapia. Sobre todo sostuvo el frente Sofía: casi medio año sin apartarse, escribiéndome de noche sobre las crisis —pérdidas de conciencia, dolores insoportables, derrumbes después de la quimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El tratamiento fue extenuante, con varias transfusiones; para agosto a Adam se le paralizó un brazo, el esquema estándar dejó de funcionar. Entonces contactó a un oncólogo estadounidense del instituto con el que antes había colaborado y consiguió una oportunidad: le propusieron pasar a CAR‑T, algo que antes no teníamos.</p>"
    },
    {
      "id": 9,
      "title": "9. «INCÓMODO»: NEGADO EN SU PROPIO DEPARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En septiembre de 2021 Adam pasó comisión en Estados Unidos: lo aprobaron para CAR‑T, pero para empezar había que bajar los leucocitos por debajo de 50 000 —teniendo más de 200 000. Por delante: meses de quimioterapia demoledora; no había otro camino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante el viaje ni siquiera pudo quedarse en su propio departamento de Nueva York, que durante años cedió gratuitamente a su hermana: ante la petición de alojarse allí unos días ella respondió «me será incómodo». La máscara de cortesía, que funcionaba ante los padres, se cayó. Decepcionado, Adam dijo que no quería verla más allí; a cambio recibió un escándalo por «la vivienda necesaria para los futuros niños» y acusaciones de crueldad. Pero no podía hacer nada: el piso estaba embargado y la hermana se aprovechaba de ello.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El tribunal resultó igual de sordo: la primera audiencia la fijaron recién para julio de 2024. Mínimo tres años de bloqueo total de sus propios medios, incluso de lo ganado por él. Más allá —niebla, plazos inciertos, decisiones ajenas e indiferentes. La incertidumbre oprimía, pero Adam no buscaba atajos ni transaba con su conciencia: seguía recto y digno —con parálisis física, financiera y moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Adam lo mantenían a flote tres enfermeras —Sofía, Susana y Roxana; sin ellas probablemente no habría llegado ni a fines de 2021. Entonces entendí que yo no iba a retroceder. Solo estaría cerca el tiempo que hiciera falta.</p>"
    },
    {
      "id": 10,
      "title": "10. CUANDO EL CUERPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el viaje a Estados Unidos, Adam continuó la quimioterapia pesada: efectos secundarios agotadores, infecciones, fiebres, inflamaciones, arritmias peligrosas. Varias veces lo hospitalizaron de urgencia; cada episodio exigía infusiones inmediatas, diagnósticos, ajustes del tratamiento —y dinero. Los reuníamos por partes: yo enviaba a través de servicios, Sofía atraía a conocidos, los padres se sumaban cuando podían. Contábamos ya recibos y horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Su dependencia de los cuidados crecía: un brazo no se movía, una pierna dejó de responder, no podía caminar ni siquiera sentarse sin apoyo, casi no comía, perdía el conocimiento «sobre la marcha», hablaba poco —por la impotencia y la apatía. Sofía no se apartaba: organizó guardias con una amiga, los padres y el hermano; ella misma dormía al lado de la cama. En medio del caos seguía tranquila y fiable, segura en su oficio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En 2022 se puso peor. Adam podía «apagarse» de repente por media hora o una hora. Una vez la presión se desplomó y todo un día no volvió en sí —en el aire se instaló una despedida silenciosa. Pero regresó: sueros, corrección de dosis, fármacos de apoyo —una pequeña victoria entre grandes pérdidas. El cuerpo, sin embargo, seguía cediendo. Más de un mes casi sin alimento, parálisis parcial de la cara; y para marzo todo llegó a un punto crítico.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE LA VIDA Y EL SHOCK (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El 26 de marzo de 2022 hablábamos por videollamada: Adam estaba exaltado, pedía distancia, como si quisiera aislarse de todos. Yo no lo acepté —se lo dije de frente. Y de pronto, en la pantalla, su cuerpo empezó a «apagarse»: los ojos se desviaron, el habla se deshizo, la cabeza caía. Intentó teclear algo, pero el texto era incoherente y después la conexión se cortó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Media hora más tarde llegó un mensaje de un paramédico: ya casi sin conciencia, Adam alcanzó a enviar un «SOS», un médico conocido reaccionó —y eso le salvó la vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando el médico llegó, no había respiración ni pulso. Intubación, ventilación manual. Colapso vegetativo total, decisiones en segundos. Camino al hospital —paro cardiaco, desfibrilación de emergencia. Luego el médico escribió que le fracturó varias costillas —de otro modo no se podía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al día siguiente Sofía informó: Adam estaba en reanimación, totalmente paralizado. La conciencia se aclaraba, pero él no entendía dónde estaba ni qué pasaba. Espasticidad, intentos de hablar —fragmentos, la memoria parecía detenida en 2018. Hablábamos con él lo más calmados posible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los médicos advertían: hay riesgo de que se quede así para siempre —parálisis, alteraciones cognitivas, falta de plena conciencia. Sofía ya pensaba en cuidados especializados, pero yo insistí: es pronto, estoy aquí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A los pocos días, por la imposibilidad de pagar la UCI, trasladaron a Adam a su casa. Por parámetros vitales estaba estable, pero seguía inmovilizado, con habla alterada y graves lagunas de memoria. El hogar, claro, no sustituye a la unidad, pero no había otra salida. Las cuentas por cuidados intensivos eran enormes; Sofía pedía ayuda incluso en la iglesia, yo aportaba dinero, y ella distribuía la carga con cuidado.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE LA VIDA Y EL SHOCK (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía no retrocedió: organizó cuidados y seguridad, estableció videollamadas. Adam movía solo el cuello, hablaba despacio, no recordaba los últimos 3–4 años, pero sonreía. En él pareció nacer otra concentración, silenciosa: empezó a dormir y comer mucho —paradoja tras meses de consunción.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía encontró un neurólogo para visitas a domicilio; indicó estimulación de la actividad neuronal y exigió silencio, sueño y un régimen muy cuidadoso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La quimioterapia quedó en pausa, aunque los leucocitos ya estaban cerca de 75 mil: casi habíamos llegado —y de pronto todo se reinició.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fue «despertando» poco a poco: la memoria seguía rasgada, no reconocía a Sofía ni la casa, pero me recordaba a mí —y eso fue el primer rayo de esperanza estable. Después preguntó por sus padres y el recuerdo volvió de un golpe; temimos un nuevo shock. En ese tiempo se dio un brote inquietante de motricidad: movimientos caóticos y dolorosos, autolesiones; el neurólogo solo pudo aliviar el dolor. En ese periodo regresaron de viaje Susana y Roxana —lo vieron en un cuerpo pesado y ajeno, pero se quedaron.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Empezó una recuperación lenta. Adam volvió a mover brazos y piernas, incluso los que estaban paralizados antes de la crisis; mostraba cómo alcanzaba su cara —lento, torpe, pero por sí mismo. La memoria y la conciencia regresaban, aunque él describía el estado como «vivir en una caja»: como si hubiera una idea, pero el acceso a ella estuviera bloqueado, como a través de un vidrio opaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y aun así estaba con nosotros —muy débil, vulnerable, pero presente.</p>"
    },
    {
      "id": 13,
      "title": "13. REGRESO EN BRAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la crisis, Susana asumió el cuidado las 24 horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tenía lagunas de memoria de 3–4 años: a veces por horas, a veces por un día entero. El neurólogo lo consideraba una fase normal de recuperación. Durante una semana solo me reconocía a mí, repetía las mismas preguntas sobre sus padres y por qué estaba encerrado en una casa que no identificaba. El habla se volvió rápida y clara, la lógica se conservó, pero los años pasados parecían borrados. Evitaba respuestas directas sobre la enfermedad y la muerte de sus padres, por lo que Adam sospechó que lo reteníamos y lo “adormecíamos” con algo. Una vez, por teléfono, hablando de Susana, dijo: «Creo que esa mujer negra me robó. No me gusta».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al día siguiente intentó huir: salió arrastrándose por la ventana de la planta baja, llegó hasta la parada y pidió a una transeúnte algo de dinero para el pasaje —quería irse con sus padres. Tras meses de cama los músculos estaban atrofiados y la situación se volvía peligrosa. Susana notó su ausencia a tiempo, lo encontró en la parada y literalmente lo metió de nuevo en la casa en brazos. Hablamos mucho de cómo evitar que se repitiera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después la memoria se volvió más estable, pero regresaron los efectos secundarios: desapareció el apetito, lo atormentaban las náuseas, fuertes dolores de cabeza e insomnio. En mayo apareció un dolor nuevo y punzante: Adam casi no se movía, a veces gritaba. Las enfermeras le ponían un parche de fentanilo: apenas amortiguaba el sufrimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras varios meses de pausa, los análisis mostraron un rápido crecimiento de células leucémicas; en junio era necesario retomar la quimioterapia. Y justo entonces ocurrió lo inesperado: Sofía desapareció.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VERDAD DESPUÉS DE LAS INSINUACIONES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía se despidió de repente y desapareció, dejando insinuaciones sobre un conflicto con Adam. Él solo confirmó: «Actuó mal y no volverá». Ni Susana ni Roxana sabían nada. Solo tras mis preguntas insistentes Sofía reveló la verdad: tenía cáncer de mama.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Recibió el diagnóstico todavía en abril y lo ocultó incluso a sus familiares y a Adam; en silencio se preparaba para la extirpación de ganglios y la quimio posterior. Sin querer convertirse en una carga, creó la apariencia de que se iba por iniciativa de Adam y me pidió guardar el secreto y no informar a las otras enfermeras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En junio le extirparon los ganglios —las lesiones resultaron mayores de lo esperado. La resonancia mostró metástasis en la clavícula. Tras la cirugía empezó una infección prolongada y un mes de aislamiento. Encontraron la causa: lupus eritematoso sistémico, por el que su organismo apenas resistía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces Susana buscó opciones de tratamiento para Sofía: un oncólogo no dejó esperanzas; otro propuso un esquema con un 10% de probabilidad si lograban vencer la infección.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al enterarse del lupus y de las metástasis, Sofía se quebró: dejó de responder, sufrió una crisis muy grave, cayó en coma y ya no despertó. Su muerte la comunicaron los familiares.</p>"
    },
    {
      "id": 15,
      "title": "15. AL BORDE DEL RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuó la quimioterapia dura; el cardiólogo y el neurólogo ajustaron un esquema que no quitaba los efectos secundarios, pero los hacía soportables. Sedantes potentes lo mantenían casi siempre dormido: el cuerpo parecía esconderse del dolor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aun así, irrumpió lo imprevisto: un microictus y, sobre su base, arritmias peligrosas. Roxana reaccionó en un segundo y salvó la situación, pero después vinieron nuevas facturas: de nuevo buscábamos dinero. Todavía me culpo: poco antes del episodio hablé imprudentemente con Adam sobre su hermana, y eso lo alteró mucho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En octubre de 2022, Susana informó: fiebre alta, dolor súbito en la garganta —hospitalización urgente. En una noche se desarrolló una infección fúngica agresiva con foco en la laringe, sistémica —sepsis. Convencido de que era el final, Adam me escribió una carta de despedida. Pero otra vez Roxana, Susana y los médicos actuaron rápido: terapia intensiva, fármacos intravenosos, y pasamos por el filo una vez más —duro, costoso, pero con éxito. Otro límite superado.</p>"
    },
    {
      "id": 16,
      "title": "16. UN REGALO SILENCIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En otoño de 2022 apareció en la vida de Adam Lara —como un regalo silencioso, sin explicaciones. Exasistente de Bárbara, enfermera con experiencia en hospicio, sabía lo que es el cuidado de verdad: no formal, sino vivo y sufrido. Lara simplemente llegó —sin exigencias ni condiciones— para estar: cuidaba de Adam, atendía la casa y a los perros, liberando a Susana y a Roxana de una rutina agotadora 24/7.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara tendría unos setenta años; jubilada, cansada, pero con una resolución asombrosa para ayudar. Pronto encontramos un tono de confianza y seguimos en contacto: hablábamos de detalles del cuidado, compartíamos ideas. Adam hablaba de ella con una sonrisa especial.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En los días difíciles, Lara entraba a la habitación con un paso casi danzado y se iba igual de callada, como si ventilara el propio dolor; era su forma de curar no el cuerpo, sino el alma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así apareció en nuestra historia otro ángel callado.</p>"
    },
    {
      "id": 17,
      "title": "17. NEGATIVA SIN EXPLICACIONES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En diciembre de 2022 volví a intentar conseguir la visa estadounidense: nuestro objetivo común con las enfermeras era llevar a Adam a CAR-T en Estados Unidos. Por el bloqueo de fondos él no tenía medios, y cargábamos todo entre tres y cuatro: facturas, hospitalizaciones, fármacos raros. El cuidado se volvió su profesión y nuestra vida en común —al límite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Conseguir entrevista en mi ciudad era imposible; fui a un país vecino y recibí un «no» seco, sin explicaciones. Casi por impulso compré un viaje corto a París y Venecia —respirar y cumplir el pedido de Adam: «Vive tu vida, no te disuelvas en mí». Pero justo entonces, como ya había pasado, todo se vino abajo: a Adam le confirmaron coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. Y EN ESE MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Con un sistema inmune destrozado por la leucemia y la quimio, el coronavirus avanzó con rapidez: en un día —neumonía extensa, daño pulmonar crítico. Pasó a UCI y lo conectaron a ventilación mecánica; sin decirlo en voz alta, todos entendían: casi no había chances. Luego otro golpe: sangrado por una úlcera gástrica. Casi no sentía el cuerpo, el dolor y los síntomas se mezclaban; alrededor, el aislamiento de la pandemia y el pulso frío de los monitores.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ese mismo día salí del consulado con otro rechazo de visa, y Susana me avisó: Adam estaba en coma, sin respuesta. Por horas quedé fuera de contacto —no había palabras ni pensamientos: parecía que habíamos llegado al borde y todo se derrumbó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero ocurrió lo imposible. Adam abrió los ojos y, apenas audible, pidió comer. Enfermeras, médicos, intensivistas —todos quedaron atónitos: los equipos mostraban estabilidad, la conciencia había vuelto. No solo estaba vivo —había regresado a la presencia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana me escribió de inmediato. Releí su mensaje una y otra vez, sin creerlo: ese regreso no cabía en diagnósticos ni pronósticos. Y entendí otra vez: nuestra historia vive fuera de las reglas, y por eso para mí sigue siendo The Real Unreal Story: verdadera, irreal, nuestra.</p>"
    },
    {
      "id": 19,
      "title": "19. «DÉJALO DESCANSAR»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susana cerró una cuenta enorme por la UCI y la estancia de Adam, tomando un crédito sin esperar ayuda de nadie. Yo prometí de inmediato compensar los gastos y lo fui haciendo según mis posibilidades: para nosotros era cuestión de respeto y de responsabilidad compartida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese contexto, Roxana tuvo una nueva ruptura. Aunque Adam salió del coma, ella de pronto se distanció y desapareció por un tiempo, y todo —cuidado, finanzas, coordinación— recayó en Susana y Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No culpé a Roxana: después de la muerte de Sofía cayó en una depresión severa, con crisis de histeria. Ella y Sofía eran casi hermanas, y la pérdida la destrozó. Además presionaban los médicos: el cardiólogo repetía que seguir era inútil. Dudas y miedo se acumulaban, y un día Roxana me escribió con dureza: «Estás desconectado de la realidad. No tenemos chances. Suéltalo. Déjalo descansar». Esas palabras no las olvidé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde entonces Roxana cambió: de cálida e irónica pasó a reservada, como en una coraza. Se volcó en el trabajo, prácticamente dejó de dormir y, buscando crecer profesionalmente, pagaba con su propio estado.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA CERCA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Los primeros meses de 2023 transcurrieron relativamente parejos: la quimio dura continuaba, pero las enfermeras mantenían los efectos secundarios bajo control —sabían cuándo esperar dolor, vómito, arritmias y cómo apaciguarlos; ayudaban sedantes, sueros y cardioprotectores cuidadosamente elegidos. Hubo salidas de urgencia al hospital, pero en general el régimen parecía manejable —hasta junio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En junio volví a intentar la visa de EE. UU. por nuestro objetivo común —CAR-T para Adam y poder estar a su lado— y otra vez recibí un rechazo sin explicación. En ese momento, Lara escribió: un ataque súbito de dolor intensísimo, la respiración se cortó —Adam prácticamente dejó de respirar. Ella llamó al neurólogo en el acto; llegó casi de inmediato y lo sacó de otro estado crítico —de la frontera misma de la muerte clínica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara resistió. Su atención y rapidez volvieron a salvar la situación —otro episodio difícil en nuestra historia compartida e impredecible.</p>"
    },
    {
      "id": 21,
      "title": "21. VERANO: DOS DIAGNÓSTICOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En el verano de 2023 Adam desarrolló una infección sistémica —sepsis sin fiebre, pero con una peligrosa inestabilidad del corazón. Solo los análisis aclararon la causa: una bacteria rara con afectación del tejido cardiaco. Gracias a la atención de las enfermeras y a la terapia a tiempo, controlaron la situación y la crisis pasó relativamente en calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi al mismo tiempo llegó otra noticia dura: a Susana, con dolor agudo abdominal, la hospitalizaron de urgencia; encontraron un gran tumor en el intestino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Operaron rápido a Susana. La biopsia confirmó malignidad. Programaron quimioterapia para septiembre. Susana se mantuvo sobria y digna, sin quejas —simplemente aceptó el paso siguiente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En esos mismos meses ajustaron el tratamiento de Adam, añadiendo fármacos dirigidos. Los últimos ciclos los toleró un poco mejor, y la meta —bajar los leucocitos a ~50 mil— quedó casi alcanzada.</p>"
    },
    {
      "id": 22,
      "title": "22. DECISIÓN BAJO PRESIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Para septiembre de 2023 los leucocitos de Adam bajaron a 48 mil —meta cumplida. Pero el oncólogo de Estados Unidos, que supervisaba la preparación para CAR-T, exigió reducir aún más e insistió en dosis altísimas de quimio. El quimioterapeuta tratante advirtió: la probabilidad de soportar ese golpe —alrededor del 5%. Empezó una crisis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam cayó en depresión y quiso desistir: los riesgos le parecían mortales. Incluso Roxana, Susana y Lara se inclinaban por darle la oportunidad de vivir lo que quedaba con calma —decían que quizá era la última ocasión de vernos. Yo me opuse: habíamos llegado demasiado cerca. Confiaba en que el oncólogo estadounidense construiría el protocolo para que Adam sobreviviera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam incluso firmó el rechazo, pero tras largas conversaciones —y mi presión— aceptó, aunque seguía escéptico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La quimioterapia de altas dosis se hizo bajo control del oncólogo de EE. UU.: dura, pero sin complicaciones extraordinarias. Ya a los tres días se vio —el organismo aguantó. Empezamos a prepararnos para el viaje a EE. UU. para CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTIEMBRE: RUMBO A ESTADOS UNIDOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Propuse consolidar la futura remisión después de CAR-T con un trasplante alogénico de células madre del hermano gemelo de Adam: distintos por fuera y por carácter, pero con suficiente similitud genética para reconstruir la inmunidad ya sin la parte tumoral. El hermano, pese al conflicto antiguo, aceptó. El oncólogo apoyó la idea y consiguió un descuento importante, pero la suma seguía siendo considerable. Aun así, encontramos solución y yo cubrí los gastos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En septiembre de 2023 Adam voló a Estados Unidos. Mientras producían sus células CAR-T, se hacía estudios y se recuperaba de la quimio. En octubre le administraron el preparado. El plan se mantenía: CAR-T para destruir las células leucémicas y luego el trasplante del hermano para fijar el resultado.</p>"
    },
    {
      "id": 24,
      "title": "24. CUANDO FAMILIA SIGNIFICA PERSONAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras Adam estaba lejos, Susana empeoró de golpe. Roxana y Lara no se apartaron: Lara la cuidaba como a una hija, y Roxana —a pesar del desgaste— tomó turnos extra y ayudó con dinero, manteniéndose a una distancia prudente para no quebrarse y poder seguir trabajando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La quimioterapia por seguro resultó dura. Después de una dosis, Susana perdió el conocimiento en la escalera, se golpeó fuerte la cabeza y la mantuvieron semanas en coma inducido. Le hicieron una cirugía urgente, pero por el estado de los vasos tardaron en despertarla. Cuando volvió en sí aparecieron secuelas: alteraciones del habla, parálisis parcial. La recuperación fue lenta; hubo que interrumpir el curso de quimio y se abrió una brecha larga entre dosis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi no nos comunicábamos —Susana se encerró. Aun así, un día escribió: para ella, Lara y Roxana eran familia de verdad. Agradecía al destino y a Adam, que las unió.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMORIA DE LA INFANCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR-T era nuestro objetivo común y, cuando por fin llegamos, el tratamiento se convirtió enseguida en prueba: fiebre hasta cuarenta, vómito incontenible, el cuerpo como en shock sistémico. Luego —parálisis completa de las piernas y un infarto. Por suerte, el seguro tramitado por Roxana y Susana permitió estabilizar rápido la crisis sin cuentas imposibles, pero el estado seguía frágil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo más extraño fue que Adam «se teletransportó» a la primera infancia: perdió la memoria reciente y, de pronto, empezó a hablar italiano con fluidez —idioma que dejó a los cinco años. La coordinadora me escribió sobre eso y hasta apareció en la planta una enfermera italiana, con la que tuvo una charla breve y viva. No me alarmé: tales desplazamientos son efecto secundario de terapias potentes. Lo importante era otra cosa: parecía que CAR-T estaba funcionando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y en efecto, poco a poco Adam empezó a regresar: las lagunas de memoria se fueron sin olas caóticas; una vez, por un instante, preguntó por sus padres sin recordar su muerte, pero pasó pronto. En poco tiempo la memoria se estabilizó y la sensibilidad de las piernas comenzó a volver junto con la movilidad. Fue la primera señal firme de que habíamos salido de otro remolino y que la oportunidad por la que avanzamos tanto tiempo empezaba a cumplirse.</p>"
    },
    {
      "id": 26,
      "title": "26. PASILLO EN VEZ DE HABITACIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El 1 de enero de 2025 a Adam le trasplantaron las células madre de su hermano. Casi de inmediato comenzó un vómito incontenible —no entendíamos si era rechazo o reacción, pero el estado era grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo peor resultó ser la actitud de la clínica: de noche casi no entraban a verlo. No le daban alimentación; el cuidado era negligente. En una cama alta no pusieron barandales y, dormido, se cayó, se fracturó el brazo y lesionó los dedos —un golpe especialmente cruel para un cirujano. En lugar de disculpas: solo yeso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pronto, antes de tiempo, le pidieron dejar la habitación para un paciente «de pago» y lo sacaron al pasillo, donde pasó la noche exhausto. Por la mañana seguridad literalmente lo llevó a la calle, explicando que la vista de un enfermo «arruina la imagen». En ese momento los leucocitos eran cero —inmunodeficiencia total, signo médico de éxito de CAR-T, pero también un riesgo mortal fuera de una zona estéril.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras Adam pasaba la noche en el vestíbulo sin poder acostarse, nosotros buscábamos salida a la desesperada. El oncólogo recomendó encargar de urgencia un biotraje de protección. Al amanecer encontramos el modelo necesario por más de dos mil dólares, lo pagamos, el oncólogo llegó y ayudó a ponérselo. Roxana arregló un motel económico: varios días Adam los pasó allí con el traje, casi sin moverse, recuperándose de meses de terapia —la única forma de esperar la posibilidad de volar a Nueva York.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Volver a su país Adam no podía: por las demandas de los familiares, sobre todo de su hermana, sus cuentas y su derecho a moverse libremente estaban de facto bloqueados. Su único refugio quedaba el segundo departamento en Nueva York, donde vivía su hermano gemelo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así empezó una etapa extraña, entre la vida y el régimen sanitario —con «habitación» en un pasillo, la ciudad en lugar de hospital y el traje como única armadura.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVIR CERCA — NO JUNTOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Al llegar a Nueva York, Adam se instaló en su propio departamento, que durante muchos años había cedido sin cobrar a su hermano. Tras una lesión cerebral y una parálisis parcial, el hermano dependía de una cuidadora y no podía valerse por sí mismo. La relación entre los hermanos llevaba tiempo siendo difícil: toxicidad, autosuficiencia, negativa a admitir culpas. Por eso Adam ocupó su cuarto y redujo el contacto al mínimo. Por el inmunodeficit total, Adam seguía usando el traje protector incluso dentro del departamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La enfermera asignada al hermano resultó mordaz y despectiva: una vez, mientras Adam dormía, se llevó su teléfono a la cocina por diversión, dejándolo todo el día incomunicado y ansioso. Fue la gota que colmó el vaso: Adam consiguió que la reemplazaran.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pronto llegó una nueva cuidadora para el hermano. En esta historia la llamo Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así comenzó un periodo extraño y pesado: vivir en aislamiento y con traje protector, en su propio departamento convertido en único refugio temporal.</p>"
    },
    {
      "id": 28,
      "title": "28. DISTANCIA RESPETUOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Hablamos poco de Melissa: Adam solo comentó que era «una buena chica» a la que le resultaba increíblemente duro trabajar junto a su hermano. Él se comportaba de manera tóxica y exigente, permitiéndose un tono despectivo y una agresividad pasiva —posiblemente no sin prejuicios raciales. En ese contexto, entre Melissa y Adam surgió una confianza contenida: evitaban cruces innecesarios —por el régimen estéril y su agotamiento total—, pero se entendían sin palabras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un día Melissa me escribió desde el teléfono de Adam. La conversación fue breve e importante: con respeto y sin curiosidad, preguntó quién era Adam, por qué estaba allí y qué papel desempeñábamos Roxana y yo. Expliqué lo esencial: Adam no tenía otro lugar donde vivir, nosotros acompañábamos su camino, él se recuperaba tras un tratamiento crítico. Sus preguntas fueron precisas y cuidadosas, y en ese intercambio breve se sintió algo raro en nuestra historia: una presencia humana simple.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después supe que Melissa y Roxana intercambiaron contactos para cualquier emergencia. Roxana justo planeaba un viaje a Estados Unidos, y ese canal era necesario.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En una casa con tanto miedo y cansancio, apareció otro eslabón silencioso de apoyo —respetuoso, discreto, pero fiable.</p>"
    },
    {
      "id": 29,
      "title": "29. ¿CÓMO SE ENTERÓ ELLA?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;De pronto apareció la hermana de Adam —la misma que vivió años gratis en su otro departamento de Nueva York y en 2021 le negó hospedaje, y después presentó demandas congelando todos sus bienes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Habiendo obtenido la tutoría legal del hermano de Adam con lesión cerebral, exigió acceso al departamento al que Adam había vuelto, amparándose en «derechos de tutora», aunque llevaba años sin visitar al discapacitado viviendo a pocas cuadras. Cómo supo del regreso de Adam a Nueva York seguía siendo un misterio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En la garita de seguridad se comportó insistente y agresiva, pero no la dejaron pasar. Tras el rechazo, la hermana desapareció —al menos por un tiempo.</p>"
    },
    {
      "id": 30,
      "title": "30. AYUDA DESDE EL PASADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El sistema inmune de Adam se mantuvo en cero durante meses: surgían pequeñas infecciones, pero lograban apagarlas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En febrero de 2024 la situación se volvió más inquietante. Entonces Adam escribía con frases cortadas y desesperadas: «la vida sin sentido, no hay dinero ni para comida», y al mismo tiempo solo se quejaba de una tos seca. Por la noche intentó salir del edificio; seguridad lo detuvo en la puerta. Al amanecer quedó claro: no era pánico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa notó el aumento de la disnea y la fiebre. Adam se ahogaba y perdió el conocimiento. Ella llamó a una ambulancia —sin seguro eso siempre es una lotería financiera. Lo llevaron al hospital de Harlem más cercano y allí lo aceptaron. Resultó que años atrás Adam había operado gratis a pacientes en esa misma clínica dentro de un programa benéfico. Lo reconocieron y decidieron tratarlo: la ayuda llegó desde el pasado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El diagnóstico confirmó la magnitud del problema: neumonía fúngica activa con afectación extensa de los pulmones. El equipo ajustó rápido una combinación de fármacos; a los tres días mejoró. Tras estabilizarlo lo trasladaron a casa, donde terminó el curso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La esperanza pareció surgir de la nada —pero en realidad creció de lo que él alguna vez hizo por otros.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENCIAS QUE NO LO SON",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El breve respiro se cortó de golpe. El día en que Roxana pasó solo a visitar a Adam, debilitado y aún viviendo en el traje protector, comenzó un vómito fulminante —justo dentro del traje. No alcanzó a abrir el casco ni a dar señal: la deshidratación fue inmediata y perdió el conocimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Que Roxana estuviera «por casualidad» volvió a salvarle la vida. Casi un día entero Adam no volvió en sí, y todo ese tiempo ella controló la situación, logrando estabilizarlo y, literalmente, sacarlo de otro abismo. Fue para «estar», pero se convirtió en quien actúa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El vómito destruyó el sistema interno del traje —los filtros y válvulas quedaron inservibles. Roxana no buscó compromisos: contactó al fabricante, gestionó una limpieza química individual y el reemplazo de piezas, llevó el traje ella misma, supervisó la reparación y lo devolvió operativo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En lugar de una visita tranquila —una operación de emergencia para salvarlo. En esta historia las «coincidencias» una y otra vez se convertían en manos tendidas, y gracias a ellas Adam seguía aquí.</p>"
    },
    {
      "id": 32,
      "title": "32. EL CÓDIGO DE BÁRBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Abril de 2024 fue un mes de inquietudes y de otro rechazo de visa estadounidense —esta vez en Polonia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como antes, mi intento fallido coincidió con una desgracia de Adam: días antes se volvió apático, dormía casi todo el tiempo, respondía con monosílabos. Yo lo atribuía al agotamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un día Adam dejó de responder tanto a mí como a Roxana. Ella llamó a seguridad: un empleado abrió el departamento y solo encontró el teléfono en la cama. Más tarde informaron que las cámaras grabaron cómo por la mañana una mujer sacaba a Adam en silla de ruedas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La desconocida entró al departamento conociendo el código y, en la entrada, se identificó como Bárbara —el nombre que aún figuraba en el sistema de acceso. Bárbara era la madre de Adam y había fallecido hacía tiempo, y el código de años atrás no se había cambiado. La mujer eligió el momento en que no había nadie en casa: el hermano —en rehabilitación, Melissa ausente, el propio Adam —somnoliento y débil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fue una visita casual, sino un secuestro calculado. Usando un nombre «autorizado» y el acceso al cerrojo, entró sin prisa, sentó a Adam en la silla y lo sacó. En un estado de extrema vulnerabilidad física y neurológica, él no pudo resistirse —simplemente se lo llevaron.</p>"
    },
    {
      "id": 33,
      "title": "33. EL CÓDIGO DE BÁRBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana llamó a la policía desde el extranjero y, horas después, llegó una noticia increíble: habían encontrado a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un hombre sin hogar lo vio bajo un puente —en una silla de ruedas, bajo una manta, inconsciente— y llamó a la policía. En la comisaría Adam despertó, pero estaba completamente desorientado. Los agentes no pudieron establecer su identidad hasta que Roxana ayudó a hacerlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Devolvieron a Adam a casa. El abogado nos desaconsejó insistir en un caso penal: demasiados desconocidos y una posible implicación de familiares —las consecuencias eran impredecibles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nunca supimos quién era la mujer que se llevó a Adam. Una cosa era clara: sin el acto humano de un transeúnte y la determinación de Roxana, todo habría podido terminar de otra manera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En casa Adam permaneció mucho tiempo lento y somnoliento. Poco a poco emergieron detalles: dormía cuando la desconocida entró, acercó a su rostro una gasa doblada con, al parecer, un agente para dormir —después, el vacío, fragmentos confusos de la comisaría y una desorientación absoluta. Además, revisó el agua embotellada que se entregaba en el departamento (se traía regularmente para el hermano discapacitado): el análisis mostró la presencia de sedantes potentes.</p>"
    },
    {
      "id": 34,
      "title": "34. «AHORA, POR TU CUENTA»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En abril, mientras yo intentaba por segunda vez la visa en Polonia y volvía a recibir un rechazo, el oncólogo que supervisaba a Adam propuso atenderlo personalmente con su equipo: análisis finales antes de CAR-T, descartar una recaída y luego rehabilitación gratuita (Adam entonces caminaba con andador). Todo se trabó en gastos asociados —unos cuatro mil dólares en vuelo y hotel especializado de aislamiento. No había dinero libre: yo esperaba la venta de un departamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana y yo intentamos pedir una prórroga y abaratar la estancia, pero el oncólogo lo tomó como desconfianza y se negó en seco a participar. Adam, aún recuperándose del episodio con el adormecimiento y la pérdida de memoria, se enteró más tarde, llamó él mismo —y escuchó con dureza: «De aquí en adelante, por tu cuenta; todo saldrá mucho más caro». Para él fue un shock: durante mucho tiempo estuvo fuera de la organización y, de golpe, todo se vino abajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bajo el estrés, Adam sufrió un infarto. La clínica de Harlem volvió a recibirlo, estabilizó su estado, y quedaba por delante la recuperación.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y todo ocurría en sincronía con mi nuevo rechazo de visa —como si la realidad nos probara sin respiro. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CARRERA SIN PARAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susana continuaba una quimioterapia dura. Lara la cuidaba con mimo y sin apartarse, y Roxana casi no pisaba su casa: trabajaba turno tras turno, llevándose al límite, como si corriera una distancia infinita con la vida en juego.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana rehusaba cada vez más parte de los fármacos: «Mejor ayuden a Adam», decía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego llegó el golpe —nuevos focos: en el intestino y en el útero. No se interrumpió el tratamiento; esperábamos que fuese reacción a la terapia y no cáncer activo. La cirugía se pospuso, con la meta de completar los ciclos de quimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana se mantuvo en pie con serenidad y valentía, intentando no cargar a nadie.</p>"
    },
    {
      "id": 36,
      "title": "36. MEDIO AÑO SIN INMUNIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En mayo de 2024 vendí un departamento en alquiler, saldé deudas y pude volver a ayudar económicamente a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ese mismo mes Adam contactó al oncólogo: las emociones se calmaron, el médico reconoció que las decisiones previas se tomaron sin la participación de Adam y no lo consideró ingratitud; destacó su honestidad. El oncólogo reanudó el apoyo y organizó tratamiento casi gratuito —solo hacían falta gastos asociados, inicio en junio. Hasta entonces, Adam debía ajustar un poco los parámetros de sangre: desde diciembre de 2023 su inmunidad prácticamente no existía; los leucocitos estuvieron casi a cero por medio año.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNIO: BUENAS NOTICIAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2024 Adam pasó un control en la clínica de California donde recibió CAR-T e inmunoterapia. La rehabilitación le devolvió rápido la movilidad, y los análisis de médula ósea y sangre mostraron ausencia total de leucemia con un sistema inmune casi normal. Los médicos —y nosotros— lo tomamos como curación de hecho: habían pasado unos seis meses desde la infusión de células y no había signos de enfermedad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam pasó dos semanas en Stanford y regresó a su departamento en Nueva York —notablemente animado, con planes de futuro. En ese mismo periodo, pese al embargo de fondos, ejerció sus derechos sobre la vivienda: prohibió oficialmente a su hermana residir allí; la desalojaron y el departamento quedó «conservado» (las pertenencias se retiraron por el costo del almacenamiento).</p>"
    },
    {
      "id": 38,
      "title": "38. JUICIO SIN PLAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se recuperaba: ejercicios, paseos, incremento de la carga. En paralelo, armaba el paquete para el tribunal —datos sobre su patrimonio personal, cuentas e ingresos no vinculados a la herencia. Roxana llevó una maleta de documentos para fortalecer su posición.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras tres años de bloqueo se celebró la audiencia preliminar. La jueza advirtió de entrada: el caso era enrevesado, activos en distintos países, y el propio Adam no era ciudadano ni residente de Estados Unidos, así que el proceso podía extenderse por años. Aun así, entregó todo el material y esperaba algún avance, aunque, con los progresos médicos, el desbloqueo no era su prioridad; la herencia de sus padres no lo desvelaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam empezó a planear trabajo para cubrir gastos corrientes y acordamos vernos en persona. Parecía que todo se estabilizaba, pero hacia finales de julio los acontecimientos volvieron a cambiar bruscamente el tono de nuestra The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. LA PALMA DE MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A altas horas de la noche, en julio de 2024, el hermano de Adam —que había sufrido un traumatismo craneoencefálico y apenas empezaba a caminar de nuevo— se levantó de la cama y se dirigió a la habitación de Adam. La cuidadora Melissa sintió algo raro y lo siguió; en la mano del hermano brilló un cuchillo de cocina. Entró en la habitación y se acercó al máximo. En el segundo en que alzó la hoja sobre el abdomen del Adam dormido, Melissa se lanzó hacia adelante y puso su palma: el golpe le abrió los tejidos y solo resbaló sobre Adam. Al oír su grito, el hermano pareció volver en sí: repetía confundido que «no era él», y luego, presa del pánico, se cortó las venas. La habitación se llenó de sangre al instante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue Melissa quien llamó a la ambulancia. En el hospital le suturaron la herida; a Adam lo dejaron en observación breve; al hermano le dieron ayuda de urgencia y ordenaron una evaluación psiquiátrica. Los médicos explicaron lo ocurrido como parasomnia —un episodio de sonambulismo a causa del daño orgánico cerebral. Adam y Melissa regresaron al departamento: vivos, pero exhaustos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La relación de Melissa con el hermano de Adam siempre fue tensa; tras aquella noche, renunció voluntariamente y pidió traslado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Días después el hermano volvió —abatido, avergonzado; evitó encuentros durante varias jornadas, como incapaz de mirar a los ojos a quien por poco no mata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quiero creer que el hermano no fue consciente de sus actos, pero saber el diagnóstico no alivia lo vivido: en nuestra historia, el dolor y el rescate volvieron a pasar rozándose —a la distancia de una palma herida.</p>"
    },
    {
      "id": 40,
      "title": "40. «¿POR QUÉ ME RETIENES?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la noche del sonambulismo, al hermano le hicieron estudios y, de paso, la TC/ecografía de Adam reveló grandes focos en la cavidad abdominal. Él no se lo dijo a nadie —ni a mí ni a Roxana; por casualidad lo sabía solo Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se distanció, se volvió irritable, me interrogaba: por qué lo ayudaba, «por qué lo retenía» en esta vida. Más tarde Melissa escribió desde su teléfono: lo encontró inconsciente en el baño —caída, golpe en la cabeza, hemoglobina alrededor de 8. Entonces lo contó todo: los tumores, su prohibición de hablar y el miedo. Resultó que Adam había acordado con antelación un trabajo parcial en una tienda cercana y, al enterarse de los focos, decidió pagar él mismo la diagnostica; Melissa le entregaba «el sueldo» a través de los dueños —en mano no lo habría aceptado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bajo control del oncólogo hicieron pruebas: linfoma de Hodgkin agresivo —no continuación de la leucemia, sino una enfermedad nueva, probable efecto secundario de CAR-T sobre un sistema inmune totalmente exhausto. De esto Roxana ya estaba al tanto por el médico. El oncólogo propuso quimioterapia dura pero prometedora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo quedé aturdido: un mes antes los análisis estaban limpios, creíamos en la curación, y de pronto —un nuevo frente de la misma guerra.</p>"
    },
    {
      "id": 41,
      "title": "41. ESCEPTICISMO Y ACEPTACIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Al oír «nueva quimio», Adam se negó en seco: después de CAR-T le parecía inútil y sin esperanza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, aunque quemada por la lucha paralela por Susana, quería ayudar, y armamos un plan. El oncólogo consiguió para Adam una estancia temporal gratuita con conocidos en California, pero puso condiciones estrictas: tras cada infusión, tres días en un hotel médico junto a la clínica y la compra de costosos fármacos de soporte. Nos repartimos roles: yo cubría los gastos; Roxana asumía logística y cuidados —reservas, entrega de comida, coordinación de visitas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Convencer a Adam llevó tiempo; el miedo y el cansancio peleaban con la esperanza. El médico fue franco: el curso sería duro, pero prácticamente no había alternativas. A finales de agosto de 2024 Adam aceptó y voló a California —comenzó una nueva vuelta de lucha para todos. Los boletos los compró Melissa: un gesto difícil de olvidar.</p>"
    },
    {
      "id": 42,
      "title": "42. CRÉDITO POR LA VIDA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La primera dosis de quimioterapia en California se convirtió para Adam en un prurito insoportable: no podía dormir ni estar acostado, terminó rascándose la piel hasta hacerla sangrar. Días después subió la temperatura —casi 40. El oncólogo entendió al instante: a través de la piel lesionada había pasado una infección; no había tiempo. En minutos organizó el traslado a un hospital conocido donde confiaban en él y donde consiguió un descuento importante. Aun así, la cuenta superó los diez mil dólares —tuve que tomar otro crédito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En la sala confirmaron pronto una sepsis grave con bacteriemia alta. Ajustaron una combinación agresiva de antibióticos y la amenaza aguda empezó a ceder. El médico, pese a lo vivido, insistió: seguimos el tratamiento, pero cambiamos el protocolo por uno más suave, para no provocar una repetición.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras recuperarse, Adam toleró la primera dosis «suave» casi sin efectos: comió, bebió, no hubo vómitos. En los ciclos siguientes los retrocesos llegaron igual: al tercer–sexto día aparecían náuseas, vómito y debilidad, pero duraban poco y respondían al ajuste. En general, la dinámica fue inusualmente pareja, y el oncólogo expresó su aprobación a su modo habitual: con un silencio tranquilo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese período ocurrió otra molestia: Adam cayó y se lesionó gravemente la nariz. Por sí sola la fractura no podría soldar bien —tras un comité, decidieron hacer una rinoplastia. La operación costó doce mil, y la pagué íntegra, solo para devolverle antes una respiración normal y aliviar, aunque sea un poco, este camino interminable.</p>"
    },
    {
      "id": 43,
      "title": "43. ALARMA Y GIRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En diciembre de 2024, tras la sexta dosis, el oncólogo llevó a Adam a consulta con otro especialista: ese estudió los análisis largo rato, y Adam esperó tras la puerta. Quedó un poso espeso de inquietud —el médico tratante se volvió visiblemente más cauto, como si revisara el plan entero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La siguiente infusión reveló algo nuevo: el suero en la bolsa era distinto —habían cambiado el esquema. La quimio resultó más dura, los efectos —más severos. Casi de inmediato el oncólogo comunicó a Roxana lo principal: en dos semanas los leucocitos subieron hasta ~200 mil —señal de resistencia del linfoma de Hodgkin. Junto al especialista rearmó la táctica, acordó con la clínica un reemplazo urgente del protocolo —apareció la posibilidad de un giro. Y se mostró: tras la primera dosis, los parámetros cayeron a 60 mil, y el médico dijo con cautela que la esperanza era real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para potenciar el efecto, añadieron un curso de radioterapia —diario por 30 días. Yo encontré el dinero, Roxana cerró los pagos con rapidez, y Adam siguió el doble camino: nueva quimio más irradiación.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Otro tramo duro —pero otra vez con un movimiento palpable hacia lo mejor.</p>"
    },
    {
      "id": 44,
      "title": "44. «NO SE LO DIGAN A ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Casi al mismo tiempo que cambiaron el esquema de Adam, Roxana informó sobre Susana: tras la quimio, volvieron dolores insoportables; en la TC —un gran tumor del intestino. Por el seguro, la espera para cirugía —casi un año, y no había tiempo. Decidimos ocultarlo a Adam, para no quebrar su estado frágil, y actuar ya: operar en una clínica privada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana se puso de acuerdo con un cirujano conocido —ella misma es enfermera y para entonces tenía peso en el trabajo. Logró organizar la operación sin honorarios, pero había que pagar el quirófano y gastos asociados —unos 7000 dólares. Ya no teníamos dinero propio; pedí prestado a un amigo y cubrí la cuenta. La propia Roxana cargaba un crédito de ~15 000 por gastos anteriores; a Susana le quedaba deuda por el tratamiento del COVID de Adam a finales de 2022 —yo seguía pagándola.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La histología confirmó lo peor: el tumor era maligno y crecía incluso con quimio. Tras la resección, pautaron un nuevo curso —12 procedimientos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana cambió: entendía el riesgo, pero se mantenía serena y valiente, sin quejas, como aceptando en silencio un camino largo y difícil. Yo no me resignaba: para mí es familia y pienso hacer todo lo posible para que tenga la oportunidad de volver a una vida normal.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DEUDAS Y ESPERANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fines de 2024, con el empeoramiento de Susana, el cambio de esquema de Adam y el ascenso rápido de leucocitos, tomé la decisión obvia: vender mi departamento con urgencia. La casa en la que me había volcado cedió sitio a lo único valioso —la vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El 2025 empezó con el mismo ritmo tenso en el que vivíamos desde 2019, especialmente implacable desde 2021: enfermedad, bloqueo de fondos, sensación de desprotección total. Lo más duro no eran las cuentas, sino las pérdidas. Adam continuaba la quimio —dura, pero eficaz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En primavera, el oncólogo trajo una noticia rara, casi increíble: estaba seguro del éxito. Llevó la quimio final al límite y dijo de frente: si Adam resiste, quedará libre de la enfermedad. Para mí fue la luz al final del túnel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces empezamos a planear un encuentro en octubre —España o Italia. Por las limitaciones judiciales Adam necesitaba un permiso separado para salir de EE. UU., máximo siete días, pero bastaba: no importaba la escala, sino el símbolo. Vernos no en el miedo ni en el agotamiento, sino en un punto nuevo de la vida que —tal vez— por fin empezaba.</p>"
    },
    {
      "id": 46,
      "title": "46. LA GARANTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Con los primeros destellos de esperanza llegó un golpe: Roxana escribió que Susana ya no estaba. Murió por efectos secundarios de la quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para ambos fue un abismo —semanas volví una y otra vez a ese pensamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego llegaron otras noticias: el crédito a nombre de Susana, por contrato, debía pagarlo la garante —Roxana. Los bancos congelaron de inmediato sus cuentas; dejó de entrar incluso el salario. Me escribió en total estupor. No podía dejarla así y acudí a un amigo que ya nos había ayudado; pedí otro préstamo —aceptó sin vacilar. Sabía que pronto vendería mi departamento y sería más fácil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En abril de 2025 la operación se cerró. Me desprendí de la vivienda en la que me había puesto y no me arrepentí ni un instante: entre cosas y personas, elijo personas. A través de pérdidas y dolor, seguíamos avanzando hacia un final en el que Adam —seguía vivo.</p>"
    },
    {
      "id": 47,
      "title": "47. EMPEZAR DE CERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Susana, Roxana se decidió definitivamente a irse. Esa decisión maduraba desde hacía tiempo: su país dejó de ser hogar —se volvió un campo de batalla interminable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara también eligió cambios y se mudó a una residencia para mayores, con la esperanza de descanso al fin.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana pensaba empezar de nuevo en otro país respetuoso con la persona. No lo nombro, pero el plan era concreto: la clínica ya aceptó recibirla, quedaban formalidades —calculaba un mes. Su apoyo fueron las palabras del oncólogo: Adam quedará curado del linfoma de Hodgkin. Al oírlas, por primera vez se permitió respirar libre y quiso dejar atrás años de dolor, noches en vela y desesperación.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los perros —dos de Adam y uno rescatado por Roxana— siguieron siendo «familia»; una conocida los acogió temporalmente hasta finales de 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo la apoyé sin dudas: empezaba un capítulo nuevo, donde ella podría vivir sin miedo ni responsabilidad constantes. Estábamos listos para cambiar el formato de comunicación —dejarla ir tanto como hiciera falta.</p>"
    },
    {
      "id": 48,
      "title": "48. META CON OBSTÁCULOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2025 a Adam le tocaba la última y más dura dosis de quimio —el punto final de un camino larguísimo. Pero todo volvió a ir en contra del plan: la organización que le daba alojamiento se lo negó de repente, y con el pago a la clínica —estancia en las fechas de infusión y los propios fármacos— apareció un vacío. Roxana acababa de mudarse a otro país, los canales de pago habituales desaparecieron y el financiamiento se cortó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam terminó en un refugio para personas sin hogar; lo pusieron en una camilla aparte, alejado de la gente para reducir el riesgo de infecciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo seguía sosteniendo el proceso —sabía: si perdíamos esa dosis, un posible recaída quedaría en mi conciencia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y entonces intervino el azar. En su nuevo trabajo, Roxana contó a una colega la situación; esta tenía familiares en Los Ángeles que sin pensarlo ofrecieron alojar a Adam sin plazos ni condiciones, y Roxana asumió los gastos de comida. Ocurrió un día antes de su vuelo a Nueva York: los boletos ya estaban comprados, pero cancelaron el viaje. La familia llegó directamente al refugio y se lo llevó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esa familia resultó un puerto seguro inesperado, aunque Adam sufría por «ser una carga». Tras llegar a esa casa, empezó a recuperarse y a prepararse para la quimio final, comportándose lo más silencioso posible. Roxana, a distancia, organizó el resto —fechas, medicamentos, reservas— demostrando otra vez su precisión en crisis.</p>"
    },
    {
      "id": 49,
      "title": "49. LA CARTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando todo —alojamiento, fechas, medicamentos— estaba listo, estalló un problema nuevo: la familia que alojaba a Adam recibió una carta del banco sobre la ejecución de la vivienda. Los habían estafado, la deuda no estaba pagada, había que mudarse de inmediato. Eso significaba que Adam otra vez no tenía dónde estar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Busqué opciones con desesperación. Propuse un formato tipo WorkAway: techo a cambio de ayuda doméstica por un par de semanas tras la quimio. Envié decenas de cartas —silencio o negativas. Y para Adam la idea tampoco era viable —ni física ni moralmente: «A una casa ajena no voy».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Decidió simple: justo después de la última dosis —de vuelta a Nueva York. Así lo hizo: salió de la clínica, llegó al aeropuerto y voló. El día fue duro, pero lo logró —con terquedad, sobre sus propias piernas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los efectos secundarios lo golpearon ya en casa, en su departamento de Nueva York. Pero estaba en casa. Y, sobre todo, había recorrido la distancia hasta el final: solo, pero entero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo estaba sinceramente animado: resistió el curso, el oncólogo habló de curación completa. Volví a permitirme creer. Compré boletos a Italia para inicios de octubre —empezamos a planear el encuentro. Parecía que lo peor quedaba atrás.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La inquietud, claro, seguía: la terapia acababa de terminar. Pero esa luz interna se sostuvo… apenas un par de semanas. Hasta finales de junio.</p>"
    },
    {
      "id": 50,
      "title": "50. TODAVÍA VEO UNA OPORTUNIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fines de junio, Roxana informó: el análisis de control mostró en Adam 35 mil leucocitos —un golpe tras las palabras recientes del oncólogo sobre «curación completa». Me activé de inmediato: levanté la historia clínica, pedí a Roxana hablar con los médicos, busqué explicación. Al principio no se detectaron blastos; alguien atribuyó el pico a una reacción posterapéutica, y yo esperaba que fuera reversible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cinco días después —nuevo análisis: ya 67 mil, en sangre —células leucémicas de tipo linfoide y el cromosoma Filadelfia. El cuadro apuntaba a una leucemia linfocítica crónica con un curso atypicamente agresivo, agudo. El oncólogo propuso un plan: empezar con quimio oral y, tras estabilizar, pasar a ITK —en particular ponatinib.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana escribió desesperada: «Él no puede. Yo no puedo. Y tú —no puedes». Yo respondí solo una cosa: todavía hay una oportunidad. Y pienso aprovecharla.</p>"
    },
    {
      "id": 51,
      "title": "51. VERDADERA — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, como antes, recibió el nuevo tratamiento con rechazo tajante. Se negó de inmediato. Dijo: «Basta. Ya no voy a tratarme». Habló con el oncólogo. Escuchó el plan. Lo rechazó. Estaba decidido. Categórico. Y quebrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero Roxana y yo —a sus espaldas, sin decir nada— decidimos que teníamos derecho a un intento más. Acordamos esa terapia. Organizamos el suministro. El esquema —para 14 dosis. Quimioterapia en forma líquida, para beber.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y en uno de los días más simbólicos —mi cumpleaños, el de Bárbara, el de la audiencia preliminar— el oncólogo entregó a Adam las cajas con el fármaco. Justo ese día. Así coincidió todo. Entonces volví a pensar: sí, es ella —nuestra historia. Verdadera. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPÍLOGO: EL FINAL AÚN NO ESTÁ ESCRITO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ahora estamos en una nueva rama de nuestra espiral enrevesada —una historia difícil de creer, pero que, por extraño que parezca, es absolutamente real. Y en este momento, otra vez, no estoy dispuesto a rendirme. Pero también entiendo con claridad: solos no podremos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo propuso un plan: catorce cursos de quimio y, quizá, radioterapia repetida para excluir una recaída del Hodgkin. Pero, conociendo todo el camino que ya recorrimos, entiendo: todo puede torcerse de nuevo. Puede llevar a un nuevo trasplante de células madre —práctica típica en formas complejas de leucemia. Además, tendremos que asegurar para Adam inhibidores de tirosina quinasa, si logramos estabilizar el proceso leucémico y reducirlo al mínimo o, mejor aún, eliminarlo por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se complicó aún más: sobre el telón de un nuevo giro de la enfermedad de Adam —la leucemia diagnosticada, presumiblemente mixta, quizá con manifestaciones residuales del linfoma de Hodgkin— supe que a Roxana también le diagnosticaron lupus, aunque no se lo dijo ni a mí ni a Adam. Ella —nuestra persona de apoyo, fuerza de contención y corazón del equipo que queda— ahora necesita protección.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mis recursos financieros están agotados. Estoy físicamente lejos y no puedo estar al lado de Adam. Y aun así —no me rendiré.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Conté esta historia —The Real Unreal Story— para que no se disolviera en el olvido. Porque es verdadera, porque importa. Porque no quiero que todo esto quede sin sentido —como si nada hubiera ocurrido, como si todo lo que pasamos no mereciera ni memoria, ni comprensión, ni una oportunidad de conclusión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La conté para que viviera —entre ustedes. Para que, quizá, alguien en cuyo corazón resuene, pueda volverse parte de ella. La ayuda puede ser de cualquier tipo —una acción, información, participación, incluso solo atención.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si algo de esta historia les tocó —no pasen de largo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sigo creyendo que esta historia puede terminar de otra manera para Adam. Para nosotros. Aunque sea con modestia, pero con derecho a la vida y a la esperanza. Creo que el final de The Real Unreal Story aún no está escrito.</p>"
    }
  ]
}