{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "DE",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOG: STATT DES SCHWEIGENS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ich heiße Nico, und ich möchte die Geschichte meines Freundes erzählen, eines Menschen namens Adam, der für mich weit mehr wurde als nur ein Freund – er wurde Teil meines Lebens.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ist ein herausragender Chirurg, Dozent eigener Methoden in den USA, Europa und Lateinamerika und zugleich ein Mensch mit tiefer Empathie. Er rettete nicht nur Menschenleben, sondern auch Tiere. Er nahm zwei Hunde bei sich auf – nicht des Ruhms wegen, sondern weil er gar nicht anders konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Heute verschwindet Adam nach und nach aus dem Leben – nicht aus eigenem Willen, sondern unter der Last von Krankheit, Verrat, juristischer Gleichgültigkeit und eines gnadenlosen Systems.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erzähle diese Geschichte nicht um der Dramatik willen. Wenn man sieht, wie ein würdiger Mensch geht – langsam, ungerecht, fast unbemerkt von der Welt –, kann man nicht schweigen. Vielleicht liest jemand Adams Geschichte und möchte helfen. Vielleicht ist das eine Chance. Oder es erlaubt mir einfach, all das nicht in mir zu tragen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um das Privatleben derjenigen zu schützen, die in diese Geschichte hineingezogen wurden, wurden alle Namen geändert – auch der Name meines Freundes. Sämtliche visuellen Materialien, einschließlich meines eigenen Abbilds, habe ich mithilfe neuronaler Netze erstellt – als Rekonstruktion dessen, was sich anders nicht mehr visualisieren lässt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich nannte diese Geschichte The Real Unreal Story – „die wahre unwirkliche Geschichte“. Denn das, was Sie aus meinem Bericht erfahren, klingt unglaubwürdig. Aber es ist wahr. Kein Detail ist erfunden. Das ist kein Drehbuch, sondern Realität, in der ein Mensch praktisch alles verlieren kann – ohne auch nur ein Quäntchen Böses getan zu haben.</p>"
    },
    {
      "id": 2,
      "title": "2. DIE BEGEGNUNG, DIE NICHT STATTFAND",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Wir trafen uns 2018. Zufällig – oder vielleicht schicksalhaft. Wir kommen aus unterschiedlichen Ländern, aber wir verstanden einander vom ersten Moment an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nachdem er mein Land verlassen hatte, hielten wir online Kontakt, vor allem über WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gleich zu Beginn schrieb Adam, er werde mich möglicherweise im nächsten Jahr besuchen. Keine Einzelheiten. Nur die Tatsache: Im April 2019 habe er Urlaub. Ich antwortete, das wäre großartig, und wir vertieften das Thema nicht weiter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ende April 2019 schrieb Adam plötzlich, dass er in meinem Land sei, jedoch in einer anderen Stadt. Das überraschte mich. Noch mehr überraschte mich, dass er nicht zu mir gekommen war: Er verhielt sich seltsam, war gereizt, niedergeschlagen, sagte, er fühle sich in diesem Land unwohl und wisse nicht, warum er überhaupt hergeflogen sei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann sagte er etwas, das alles erklärte: Er habe ein Lymphom.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er kam kaum aus dem Bett. Kraftlos, in einer fremden Stadt, allein und völlig verzweifelt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam rief seinen Bruder an, der Bruder rief die Eltern an, und sie kamen sofort, um ihn nach Hause zu holen. Auch ich fuhr dorthin, in der Hoffnung auf wenigstens eine kurze Begegnung … doch als ich ankam, waren Adam und seine Eltern bereits zum Flughafen aufgebrochen. Wir sahen einander nicht in die Augen. Uns blieben nur die Gespräche in WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich unterstützte die Entscheidung der Eltern, ihn zur Behandlung wegzubringen. Adam war überzeugt, dass er sterben würde. Es bedrückte ihn, dass ich eigens angereist war und wir uns dennoch nicht sehen konnten. Wir verabredeten: Wir treffen uns, wenn alles gut wird.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In jener Zeit begann ich auch regelmäßig mit seiner Mutter, Barbara, zu schreiben. Sie erwies sich als bemerkenswert: Frauenärztin, stark, gebildet, einfühlsam und erstaunlich standhaft. Sie teilte Dinge, über die Adam selbst sich vielleicht schämte oder zu sprechen fürchtete. Es stellte sich heraus, dass sein Leben seit der Kindheit von Schmerz und Verlusten geprägt war. Schon als Teenager war bei ihm ein Sarkom diagnostiziert worden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später starb seine Ehefrau – Magenkrebs. Ironie des Schicksals: Sie starb an Adams Geburtstag.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara nannte Adam ihren diamantenen Sohn. Den Stolz der Familie. Er hatte alles allein erreicht, ohne Hilfe der Eltern. Die Eltern waren wohlhabend, aber sie verwöhnten nicht, und sie schätzte besonders, dass er diesen Weg selbst gegangen war. Barbara sagte, Adam hebe sich von all ihren Kindern ab. Und es waren nicht wenige. Nicht nur sie – auch ihr Mann war unermesslich stolz auf den Sohn.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara und ich fanden schnell eine gemeinsame Sprache: Unsere Sichtweisen und Werte deckten sich. Es schien, als hätte uns das Schicksal zusammengeführt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam kehrte nach Hause zurück und begann eine harte Behandlung. Chemo- und Radiotherapie absolvierte er mit einem Ziel – das „verpasste“ Treffen eines Tages doch nachzuholen. Ihn hielt eine neue Stütze: die Unterstützung seiner Eltern und meine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara und ich schrieben immer häufiger, und im Laufe der Monate erfuhr ich immer mehr über ihn. Dinge, die zuvor verborgen geblieben waren. Ich begann, ihn tiefer zu verstehen.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBER, DANN JANUAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Inzwischen zeigte die Behandlung Wirkung. Bis zum Herbst 2019 trat bei Adam eine Remission ein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im November kam er zu mir. Es war eine wirklich lichte Zeit. Wir verbrachten einige wunderbare Tage zusammen, und ich wurde einmal mehr gewiss: Wir sind auf einer Wellenlänge. Später erzählte Barbara, wie oft Adam an diese Reise zurückdachte. Er war glücklich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch ab Anfang 2020 nahm alles wieder einen schweren Verlauf. Ich erfuhr die schreckliche Nachricht: Bei Barbara wurde Brustkrebs im Endstadium mit zahlreichen Metastasen diagnostiziert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine Behandlung war nicht mehr möglich. Das sagte mir Barbara selbst. Sie hielt sich mit unglaublicher Standhaftigkeit. Keine Klage, kein leisester Vorwurf an das Schicksal. Sie lebte weiter, half anderen und unterstützte Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. EINE NACHRICHT AM GEBURTSTAG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im April traf ein weiterer Schlag: Bei Adam – ein Rezidiv. Dieses Wort klang wieder wie ein Urteil. Alles begann von vorn. Wir wussten beide, welchen Preis jeder Neustart forderte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er begann erneut mit der Chemotherapie, und diesmal traf sie ihn härter. Die Nebenwirkungen setzten ihm schwer zu. Am stärksten brannten die Beine – ein solcher Schmerz, dass er nicht nur nachts nicht schlafen, sondern ihn auch tagsüber kaum ertragen konnte. Parallel kamen Magenprobleme hinzu: Es entstand ein Geschwür. Der Körper schien gegen jeden Schritt zu protestieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juli 2020 führte das Geschwür zu einer schweren Komplikation – plötzlich starkem Blutverlust. Infolge des abrupten und massiven Blutverlusts erlitt Adam einen Herzinfarkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück hatte er im Voraus eine Pflegekraft gebeten, seinen Zustand zu überwachen. Und genau sie brachte ihn rechtzeitig ins Krankenhaus, wo man ihn reanimieren konnte. Er verlor ungeheuer viel Blut – der Hämoglobinwert fiel auf kritische 7. Nach dem Stillstand blieb das Herz instabil, der Puls schoss auf 200 Schläge pro Minute. Jede Minute konnte die letzte sein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Eltern, vor allem die Mutter, konnten nicht untätig bleiben. Sie nahmen Adam zu sich, verwandelten ein Zimmer in ein Krankenzimmer und engagierten einen befreundeten Kardiologen sowie eine Pflegekraft für eine Rund-um-die-Uhr-Betreuung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Zwillingsbruder – weder äußerlich noch vom Charakter her Adam ähnlich – erklärte sich bereit, Blut für eine Transfusion zu geben. Die Transfusion verlief erfolgreich, doch die Tachykardie ließ nicht nach. Das ging über zwei Wochen so. Weder Infusionen noch Medikamente halfen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eines Tages schrieb mir Barbara – ironischerweise an ihrem und meinem Geburtstag: „Nico, wir haben schlechte Nachrichten. Der Kardiologe hat gesagt, dass Adam bald sterben wird. Sein Zustand ist kritisch, er reagiert nicht auf die Medikamente. Wir fahren mit dem Vater hin, um uns wahrscheinlich zu verabschieden.“ Ich las die Nachricht mehrmals, als könnten sich dadurch die Worte ändern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als sie ankamen, war Adam bewusstlos, aber am Leben. Nach einigen Stunden gelang es zum Glück, ihn zu stabilisieren. In jener Nacht schlief ich nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Morgen kam er zu sich – niedergeschlagen, verzweifelt, mit dem Gefühl, wieder zur Last geworden zu sein. Doch nach ein, zwei Tagen schöpfte er Verdacht. Seine ruhige Entschlossenheit machte mehr Angst als ein Schrei. Er ließ eine Blutuntersuchung machen und fand Wirkstoffe, die dort nicht sein durften. Darunter – starke Sedativa und Herzstimulatoren. Er ist Chirurg, kennt die Medizin in- und auswendig. Es kam Schreckliches ans Licht: Der Kardiologe und die Pflegekraft hatten diese Präparate absichtlich verabreicht – um den Anschein eines kritischen Zustands zu erzeugen. So verrät man nicht den Körper – sondern das Vertrauen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alles – des Geldes wegen. Diesen Satz erträgt man kaum, selbst im Stillen. Adams Eltern hatten für die individuelle Betreuung eine hohe Bezahlung zugesagt. Es stellte sich heraus: Die Pflegekraft war die Geliebte des Kardiologen. Und er selbst kannte Barbara über seine Ehefrau – eine Freundin von ihr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als Barbara die Wahrheit erfuhr, ging sie sofort den juristischen Weg. Der Kardiologe und die Pflegekraft wurden verhaftet. Man verurteilte sie und verhängte Haftstrafen. Die Gerechtigkeit kam, aber zu spät für jene Nächte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adams Zustand besserte sich schlagartig. Sein Puls normalisierte sich. Und endlich begann er sich wirklich zu erholen. Es schien, als könne nach einem solchen Albtraum nichts Schlimmeres mehr geschehen. Hoffnung keimte auf. Zerbrechlich wie dünnes Glas, aber doch – Hoffnung.</p>"
    },
    {
      "id": 5,
      "title": "5. WAS ER NICHT AUSGESPROCHEN HAT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam kehrte zur Chemotherapie zurück, und das ging mit neuen Schwierigkeiten einher – starken Schmerzen in den Beinen und Problemen beim Gehen. Jeder Schritt fiel ihm schwer. Er konnte nicht mehr selbst fahren und ging mit einem Stock.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gleichzeitig schrieb ich in diesen Monaten weiter intensiv mit Barbara. Gerade in dieser Zeit begann sie mir immer mehr über Adam zu erzählen, über Dinge, die er selbst nicht auszusprechen wagte. Ich lernte ihn tiefer kennen – als Persönlichkeit, als Menschen, mit seinen Verletzlichkeiten und inneren Kämpfen. Das brachte uns einander näher. Ihre Nachrichten las ich oft mehrfach.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch Barbara selbst verstand ich immer besser. Sie erwies sich als großartiger Mensch – stark, fürsorglich, eine Gynäkologin, die auch bedürftigen Frauen half. Wir verstanden uns, unsere Weltsicht und unsere Haltung zum Leben hatten viel Gemeinsames. Mir war wichtig, dass sie mir vertraute.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es zeigte sich, dass sie noch andere Kinder hatte, über die sie jedoch selten sprach. Sie betonte, dass Adam für sie etwas Besonderes sei. Er hebe sich von allen anderen ab. Sie war aufrichtig stolz auf ihn.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara und ihr Mann stammten aus einer wohlhabenden Familie, besaßen ein diversifiziertes Geschäft und konnten sich vieles leisten. Zugleich waren sie vernünftige, systematische Menschen, die alles selbst erarbeitet hatten. Gerade deshalb schätzte Barbara Adam so hoch – weil er, trotz vorhandener Ressourcen und möglicher Hilfe, alles selbst erreicht hatte, ein hervorragender Chirurg geworden war, ein „Diamant“, wie sie sagte. Oft wiederholte sie, er erinnere sie an ihren Mann – durch Selbstständigkeit, Zielstrebigkeit, Hartnäckigkeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im August sprach sie mit mir über sehr persönliche Dinge. Einmal sagte sie, sie empfinde zu den anderen Kindern nicht dieselbe Tiefe an Verbundenheit, Liebe, Fürsorge und gegenseitigem Verständnis wie zu Adam. Sie gestand, sie habe beschlossen, ihren Besitz ihm zu hinterlassen. Und sie bat mich, an seiner Seite zu bleiben, ihn zu unterstützen, weil sie sah, wie aufrichtig ich mich um ihn kümmerte, und mir vertraute. Sie sagte, sie sehe in mir ein Spiegelbild ihrer selbst – ihre Haltungen und Werte. Diese Worte nahm ich als Vertrauen und als Verantwortung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ebenso schrieb sie offen, sie sei sicher, dass die meisten ihrer Kinder nur auf ihren Tod warteten – des Erbes wegen. Doch Adam betreffe das ganz sicher nicht. Sie wusste, dass er dies nicht brauche – er hatte alles selbst erreicht – und glaubte, dass er mit ihrem Lebenswerk und den Mitteln klug umgehen würde. Es war ein schweres Bekenntnis, ohne Pathos ausgesprochen.</p>"
    },
    {
      "id": 6,
      "title": "6. ABSCHIED ZU ZWEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Danach geschah zwar nichts Gutes, aber auch nichts offen Schlechtes – der August verlief verhältnismäßig stabil. Wir fürchteten, diese Zerbrechlichkeit zu stören. Adam setzte die Chemotherapie fort. Jeder Zyklus fiel schwer, doch er hielt den Takt. Barbara lebte einfach – sie klagte nicht, teilte keine Probleme. Sie bewahrte den Rhythmus des Alltags. Es war eine Zeit fragilen Gleichgewichts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erinnere mich gut an einen Moment, von dem Barbara mir schrieb: Sie war eigens zu Adam gekommen, um – wie sie sagte – ein besonderes Treffen mit ihm zu haben. Sie nannte diesen Besuch nicht zufällig „besonders“. Sie wählte einen Zeitpunkt, als es Adam etwas besser ging und er nicht unter starken Nebenwirkungen der Chemotherapie litt. Sie sprachen von Herz zu Herz, baten einander um Verzeihung für manche schwierigen Momente der Vergangenheit, doch vor allem ließen sie einander wissen, wie sehr sie sich liebten. In diesen Worten lagen Ruhe und Klarheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara wollte, dass dieser Tag in Erinnerung blieb. Und er blieb es. Es war eine Art leiser Abschied.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Danach brach unser Austausch mit ihr praktisch ab. Die Stille machte mich unruhig. Sie war verschwunden, schrieb nicht mehr, und ich spürte das als Signal – es geschah etwas. Ich wartete wenigstens auf eine kurze Nachricht, doch sie kam nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im September teilte mir Adam mit, dass sein Vater ihn angerufen habe. Seine Stimme war ruhig, aber müde. Er sagte, Barbara sei in einem kritischen Zustand, und bat ihn zu kommen, um sich zu verabschieden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Obwohl Adam nur unter Mühen gehen konnte und sich noch immer mit dem Stock fortbewegte, fuhr er. Diese Entscheidung stellte er nicht zur Debatte. Er traf seine Mutter zu Hause an. In der Luft hing der Geruch von Medikamenten. Sie war bewusstlos, aber im Zustand schwerer Agonie. Das mitanzusehen, war äußerst schwer. Man sah, dass sie litt – selbst ohne das Bewusstsein zu erlangen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara hatte im Voraus Sterbehilfe in einem anderen Land geplant, um würdevoll und ohne Qualen zu gehen. Sie wollte nicht, dass ihre Angehörigen sie in einem solchen Zustand sahen. Doch wegen bürokratischer Hürden und Verzögerungen gelang es ihr nicht, diesen Prozess abzuschließen. Alles, was ihr blieb – dem Tod ohne äußere Hilfe entgegenzugehen, im einsamen Kampf gegen den Schmerz. Es war ein sehr schwerer Tod.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Keines ihrer anderen Kinder kam. Niemand von ihnen, nicht einmal Anzeichen dafür, dass sie die Mutter in ihren letzten Tagen besuchen wollten. Adam war der Einzige, der zu ihr kam. Im Moment von Barbaras Tod waren nur zwei Menschen anwesend: ihr Mann und Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. WIR ATMEN WIEDER – UND HALTEN WIEDER DEN ATEM AN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Barbaras Tod fand die Beerdigung statt. Ich erinnere mich gut, wie Adam mir sagte, wann und wo sie stattfinden würde. Er sagte, viele Verwandte seien gekommen, doch fast alle erschienen ihm unehrlich. In der Luft lag höfliche Fassade und gespieltes Mitgefühl. Mehr noch: Jemand aus der Verwandtschaft begann direkt während der Zeremonie über das Erbe zu sprechen. Über Geld in dem Moment des Abschieds von einem Menschen, der gerade gegangen war, zu reden, wirkte ungeheuer unpassend und abstoßend. Adam war von diesem Verhalten erschüttert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Beerdigung beschloss Barbaras Mann, in die USA zu ziehen. Er wollte nicht in dem Haus bleiben, in dem er Jahre mit seiner Frau gelebt hatte. Alles erinnerte an ihre Krankheit und dann an ihren Tod. Er konnte in diesen Wänden nicht mehr sein. Die Entscheidung fiel ihm schwer, aber er ging.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erhielt die letzten Dosen Chemotherapie – die Schlussphase der Behandlung. Es blieb nicht mehr viel, und gegen Jahresende war der Kurs abgeschlossen. Die Blutwerte waren wieder im Normbereich, und es schien, als sei die Remission zurückgekehrt. Wir freuten uns vorsichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor diesem Hintergrund begannen wir, ein Treffen zu planen. Diesmal war der Plan anders – nun sollte ich reisen. Und die Reise fand tatsächlich statt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im April 2021 flog ich in sein Land. Wir verbrachten zwei Wochen zusammen – bis dahin hatte Adam sich nach der Chemotherapie so weit erholt, dass er Urlaub nehmen konnte. Es war eine besondere Zeit in seinem Leben – nicht nur, weil wir uns wieder trafen, sondern auch, weil er als Chirurg zur Arbeit zurückkehrte. Obwohl die Chemotherapie seine Beine stark in Mitleidenschaft gezogen hatte und während der gesamten Behandlung schwere Kopfschmerzen verursachte, bestand er die ärztliche Prüfung und zeigte, dass er seine Aufgaben erfüllen konnte. Er operierte wieder Menschen. Zu sehen, wie jemand, der so viel Schmerz durchlebt hatte, in den OP zurückkehrte, erschien wie ein Wunder. Atmen fiel leichter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese zwei Wochen wurden zu einem wichtigen Punkt in unserer Geschichte. Wir spazierten am Ozean, gingen in den Park, besuchten einen Zoo natürlichen Typs. Wir brauchten nicht viele Worte – es war der Moment gekommen, in dem es schien, als ordne sich endlich alles. Es gab Hoffnung, dass nun ein anderes Leben beginne. Ruhiger. Stabiler. Nicht so wie die zwei Jahre zuvor – mit ihren Ängsten, Verlusten und der Ungewissheit für Adam. Jetzt schien etwas anderes vor uns zu liegen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch am Ende meiner Reise – buchstäblich in den letzten Tagen – geschah etwas, womit wir überhaupt nicht gerechnet hatten. Adam erhielt einen Anruf aus den USA. Der Anruf war beunruhigend: Es hieß, mit seinem Vater sei etwas Merkwürdiges geschehen. Er war plötzlich bewusstlos geworden und wurde dringend ins Krankenhaus gebracht. Die Stille nach dem Anruf war schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir wussten nicht, was genau passiert war, doch wir spürten bereits, dass es ernst war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später, als ich schon zu Hause war, wurde bekannt: Bei Adams Vater wurde Krebs diagnostiziert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich weiß nicht, welche Art von Krebs es war, doch die Ärzte sagten sofort: Der Tumor sei aggressiv, und die Krankheit im Endstadium. Diese Nachricht traf uns wie ein Blitz aus heiterem Himmel. Gerade hatten wir begonnen, freier zu atmen, gerade war Hoffnung aufgekommen – und da kam eine neue moralische Prüfung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bezeichnend ist, dass Adam das Nahen des Unheils zu spüren schien. Schon auf dem Weg zum Flughafen, als er mich fuhr, sagte er unerwartet: – Ich habe das Gefühl, wir werden uns nicht wiedersehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dieser Satz blieb lange in mir. Damals klang er leise, fast beiläufig, aber mit einem inneren Gewicht, das man nicht vergessen konnte. Und obwohl unsere Stimmung gut war – wir lächelten, erinnerten uns, schmiedeten Pläne –, blieb dennoch Spannung. Wir beide fühlten, dass die Ruhe vielleicht nur vorübergehend war. Dass nach einer kurzen Atempause der Sturm wiederkommen würde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und so sehr wir auf anderes hofften – der Sturm kam tatsächlich. Mit neuer Wucht.</p>"
    },
    {
      "id": 8,
      "title": "8. WENN EIN ERBE ZUR WAFFE WIRD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Gleich nach meiner Rückkehr ließ Adam Blut abnehmen, und die Ergebnisse waren katastrophal – die Zahl der weißen Blutkörperchen überschritt 300 000. Die Zahl sprach für sich. Die Krankheit schritt blitzartig voran. Bei Adam wurde eine neue, aggressive Form der Leukämie diagnostiziert – eine Variante der chronischen myeloblastischen Leukämie mit akuten Anteilen. Das erforderte dringende und vertiefte Untersuchungen, um den Behandlungsplan festzulegen. Entscheidungen mussten schnell getroffen werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor diesem Hintergrund, als bekannt wurde, dass sein Vater in einem schweren Zustand war, rief eine seiner Schwestern an und teilte mit, die Eltern hätten ihm das gesamte Erbe hinterlassen. Sie empfahl nachdrücklich, das Vermögen so zu verteilen, dass der größere Teil den biologischen und älteren Kindern zufalle. Informationen über das Erbe, Klagen von Verwandten und moralischer Druck waren in diesem Moment völlig unangebracht und zerstörerisch. Das fügte der ohnehin schon schweren Lage noch mehr Unruhe hinzu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Wochen später rief ein Anwalt Adam an und teilte mit, dass bei Gerichten mehrerer Länder Klagen von Familienmitgliedern eingegangen seien.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In den Klagen hieß es, er habe die Eltern angeblich in die Irre geführt, ihren Gesundheitszustand manipuliert und so unrechtmäßig das gesamte Erbe erlangt. Verwandte behaupteten, er habe sogar noch vor dem Tod der Eltern Zugang zu deren Konten erhalten und Geld auf sich überwiesen. Auf Grundlage dieser Behauptungen wurden in seiner Heimat und in den USA alle seine Vermögenswerte gerichtlich gesperrt. Türen schlugen nacheinander zu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das war ein harter Schlag. Er kam gleichzeitig von allen Seiten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam versuchte bewusst nicht, vor der Sperrung Geld von den Konten abzuheben oder zu verschieben, um zu zeigen, dass er nichts zu verbergen hatte. Das war eine prinzipielle Entscheidung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor der Sperrung hatte Adam noch die Anfangsphasen der neuen schweren Behandlung bezahlt und drei Pflegekräfte engagiert: Sophia, Susanna und Roxana. Die Pflegekräfte sollten ihn rund um die Uhr betreuen, sich alle acht Stunden ablösen. Der Rhythmus war streng und ununterbrochen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Sperrung des Vermögens ließen die Frauen ihn nicht im Stich. Im Gegenteil – sie zeigten unglaubliche Empathie und erklärten sich bereit, freiwillig zu helfen. Alle drei nahmen eine Arbeit im Krankenhaus an und pflegten Adam in ihrer Freizeit weiter. Das hielt Routine und Disziplin der Behandlung aufrecht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Besonders aktiv war Sophia, die ihn etwa ein halbes Jahr kaum verließ. Wir schrieben miteinander, besonders in den Momenten, in denen kritische Komplikationen auftraten – Bewusstseinsverlust, Schmerzen, Verschlechterungen nach Chemotherapie. Ihre Nachrichten kamen oft nachts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Behandlung war äußerst schwer. Es gab mehrere Bluttransfusionen. Im August versagte Adams Arm. Die Schmerzen waren furchtbar, und die Standardchemotherapie hörte auf zu wirken. Da nahm er Kontakt zu einem Onkologen an einem Institut in den USA auf, mit dem er früher zusammengearbeitet hatte. Dieser bot einen innovativen Weg an – die CAR-T-Therapie. Das gab eine Chance, die es zuvor nicht gab.</p>"
    },
    {
      "id": 9,
      "title": "9. „UNBEQUEM“: ABWEISUNG IN SEINER EIGENEN WOHNUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im September 2021 bestand Adam die Kommission in den USA, und seine Kandidatur für die CAR-T-Therapie wurde angenommen. Für den Beginn der Behandlung musste jedoch die Zahl der weißen Blutkörperchen unter 50 000 gesenkt werden, während sie zu diesem Zeitpunkt über 200 000 lag. Das bedeutete Monate zermürbender Chemotherapie. Es gab keinen anderen Weg.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während der Reise in die USA hatte Adam nicht einmal die Möglichkeit, in seiner eigenen Wohnung zu wohnen, die er seiner Schwester seit Jahren unentgeltlich überlassen hatte. Als er sie bat, ihn für ein paar Tage dort wohnen zu lassen, lehnte sie ab und sagte, es sei für sie „unbequem“.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das wurde für Adam zur Offenbarung. Ihre demonstrative Freundlichkeit erwies sich als gespielt, nur dazu da, bei den Eltern Eindruck zu machen. Nach deren Tod fiel die Maske. Und das wurde offensichtlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enttäuscht sagte Adam damals, er wolle nicht mehr, dass sie in seiner Wohnung lebe. Daraufhin machte sie einen Skandal, warf ihm Härte vor, behauptete, sie brauche nun mit künftigen Kindern eine Wohnung, und er verhalte sich unwürdig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam konnte nichts tun: Das Vermögen, einschließlich der Wohnung, war gesperrt, und offenbar wusste die Schwester das und nutzte die Situation bewusst, um sich die Wohnung zu sichern. Ihm waren die Hände gebunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Gerichtssystem zeigte weder Flexibilität noch Mitgefühl. Trotz Adams schwerem Zustand und der Notwendigkeit weiterer Behandlungen wurde die erste Anhörung erst auf Juli 2024 angesetzt. Bereits damals war klar: Mindestens drei Jahre würde er völlig von seinen eigenen Mitteln abgeschnitten sein – ohne die Möglichkeit, auch nur über das zu verfügen, was er sich durch Jahre harter Arbeit erarbeitet hatte. Drei Jahre – eine Ewigkeit bei einer solchen Diagnose.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Was danach sein würde – blieb unbekannt. Die Aussichten waren neblig, die Fristen unbegrenzt. Alles hing von gleichgültigen Entscheidungen von außen ab. Die Ungewissheit bedrückte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch gab Adam nicht auf. Er griff nicht zu Tricks, handelte nicht gegen sein Gewissen, suchte keine Schlupflöcher. Er blieb ehrlich und würdevoll, obwohl er nahezu vollständig gelähmt war – körperlich, finanziell und moralisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Über Wasser hielten ihn die drei Pflegekräfte, die ihm buchstäblich mehrmals das Leben retteten. Ohne sie hätte er vermutlich nicht einmal das Jahr 2021 überlebt. Ihr Einsatz war entscheidend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zugleich wurde mir klar, dass ich nicht zurückweichen konnte. Ich beschloss, so lange an seiner Seite zu sein, wie es nötig war. Nicht als Held – einfach als Mensch, der die nicht im Stich lässt, die ihm wirklich wichtig geworden sind. Für mich war das eine einfache Entscheidung.</p>"
    },
    {
      "id": 10,
      "title": "10. WENN DER KÖRPER AUFGIBT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Reise in die USA setzte Adam die schwere Chemotherapie fort. Es war ein zermürbender, schmerzhafter Prozess, verbunden mit Nebenwirkungen, Komplikationen und ständiger Gefahr neuer Infektionen. Mehrmals wurde er wegen Fiebers, Entzündungen, gefährlicher Herzrhythmusstörungen dringend ins Krankenhaus gebracht. Jede Episode erforderte sofortiges Eingreifen und Geld – für Medikamente, Infusionen, Diagnostik, Anpassungen der Behandlung. Diese Mittel sammelten wir in Teilen – ich überwies über Geldtransferdienste, Sophia fand Hilfe bei Bekannten, die Eltern halfen, wenn die Kräfte es zuließen. Wir zählten nicht nur Quittungen, sondern auch Stunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam war immer stärker auf Pflege angewiesen. Ein Arm bewegte sich nicht, ein Bein versagte ebenfalls. Er konnte nicht gehen, nicht ohne Stütze sitzen, nicht aufstehen. Er aß nicht. Er konnte unterwegs das Bewusstsein verlieren. Er sprach kaum – aus Erschöpfung und Apathie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia, die Pflegekraft, die von Anfang an an seiner Seite war, ließ ihn keinen Tag allein. Sie organisierte Schichten – bezog ihre Freundin, die Eltern und den Bruder ein und übernachtete selbst an seinem Bett. Trotz all des Schrecklichen, das geschah, blieb sie standhaft, freundlich, unglaublich zuverlässig. Selbst in den beunruhigendsten Momenten ließ sie keinen Zweifel an dem zu, was sie tat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Jahr 2022 verschlechterte sich Adams Zustand nur noch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam konnte plötzlich für eine halbe Stunde, eine Stunde „weg sein“ – und dann zurückkehren. Einmal schrieb mir Sophia, sein Blutdruck sei stark abgefallen, und er habe den ganzen Tag nicht zu sich gefunden. Damals lag in der Luft das Gefühl eines Abschieds. Wir sprachen es nicht aus, aber jeder wusste – er könnte nicht zurückkehren. Wir warteten einfach.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch er kam zurück. Sophia tat alles, um ihn zu stabilisieren – physiologische Kochsalzlösungen, Anpassung der Dosierungen, unterstützende Präparate. Es war ein kleiner Sieg inmitten großer Verluste.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch gab der Körper weiter nach. Über einen Monat lang aß er kaum. Ein Teil seines Gesichts war gelähmt. Bis März hatte alles einen kritischen Punkt erreicht.</p>"
    },
    {
      "id": 11,
      "title": "11. ZWISCHEN LEBEN UND SCHOCK (TEIL 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Am 26. März 2022 sprachen wir per Videoanruf mit Adam. Das Gespräch war angespannt, etwas distanziert – er war aufgewühlt, sprach von Ausweglosigkeit, bat mich auf Abstand zu gehen. Als wolle er sich von allen isolieren, von der Welt, von sich selbst. Mir, einem körperlich gesunden Menschen, erschien das seltsam, unverständlich. Ich wollte diese Wendung nicht akzeptieren. Ich sagte ihm das – direkt. Ich sagte, dass ich dieses Gespräch nicht akzeptiere, solche Bedingungen nicht annehme, mit dieser Entfernung nicht einverstanden bin. Ich sagte es so klar wie möglich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und plötzlich begann etwas zu geschehen. Direkt vor meinen Augen, auf dem Bildschirm des Telefons, begann Adams Körper „abzuschalten“. Seine Augen „drifteten“ zur Seite, die Bewegungen wurden unnatürlich, die Sprache verlor sich, brach ab, verwandelte sich in eine sinnlose Abfolge von Lauten. Sein Gesicht verzerrte sich, der Kopf sank weg. Ich konnte nicht glauben, was geschah. Die Ohnmacht war erstickend. Ich konnte nichts ändern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er versuchte etwas zu tippen, aber der Text war bruchstückhaft und unverständlich. Und dann … verschwand er. Er legte einfach auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Etwa eine halbe Stunde verging. In dieser Zeit fand ich keine Ruhe. Und plötzlich kam eine Nachricht – von einem Notarzt. Wie sich herausstellte, hatte Adam, schon im Bewusstseinsverlust, es noch geschafft, eine kurze Nachricht zu senden – vielleicht nur drei Buchstaben: „SOS“. Sie erreichte einen bekannten Mediziner, und zum Glück ignorierte er den Ruf nicht. Das rettete Adam das Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als der Arzt eintraf, atmete Adam nicht mehr. Kein Puls. Die Reanimation begann. Man legte ihm einen Intubationsschlauch und begann mit der Beutelbeatmung. Er befand sich in einem vollständigen vegetativen Kollaps: Das Herz arbeitete nicht, die Atmung war abgeschaltet, die Thermoregulation funktionierte nicht, jegliche Reaktionen fehlten. Es war ein plötzlicher, spontaner, tiefer systemischer Schock. Entscheidungen wurden im Sekundentakt getroffen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Arzt brachte Adam schnell ins Krankenhaus, wo sein Herz auf dem Weg stehen blieb. Es wurde eine Notfall-Defibrillation durchgeführt. Der Arzt schrieb mir später, dass er Adam bei der Reanimation mehrere Rippen gebrochen habe – anders sei es nicht gegangen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am nächsten Tag teilte mir Sophia mit, dass Adam auf der Intensivstation liege, vollständig gelähmt. Er war bei Bewusstsein, verstand aber nicht, was geschah. Der Körper war von Spastik verkrampft, Bewegungen fehlten. Als er die Augen zum ersten Mal öffnete, versuchte er, etwas zu sagen, doch die Worte waren abgerissen und sinnlos. Das Gedächtnis schien irgendwo im Jahr 2018 stecken geblieben zu sein. Er nahm nicht wahr, wo er war, wer bei ihm war, was geschehen war. Es war ein beängstigender Zustand. Wir versuchten, ruhig mit ihm zu sprechen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia und ich standen ständig in Verbindung. Die Sorge war schneidend. Wir verstanden nicht, wie so etwas passieren konnte und was als Nächstes zu tun war. Die Rechnungen für die Reanimationsmaßnahmen waren enorm. Sophia wandte sich sogar an die Kirche um Unterstützung. Ich war bereit zu helfen – und half –, doch sie versuchte, die Verantwortung zu verteilen, mich zu schonen. Wir hielten den Kurs gemeinsam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Prognosen der Ärzte waren beunruhigend. Es bestand das Risiko, dass Adam für immer in diesem Zustand bleiben würde: gelähmt, mit kognitiven Störungen, ohne Bewusstsein für das Geschehen. Sophia dachte bereits über ein spezialisiertes Pflegezentrum nach. Aber ich bestand darauf: Es ist nicht die Zeit, daran zu denken. Ich sagte ihr – ich bin da, ganz gleich, wie Adam sein wird.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach einigen Tagen, weil die weiteren Intensivkosten nicht mehr zu bezahlen waren, musste Adam nach Hause zurückgebracht werden. Er war hinsichtlich der vitalen Parameter stabilisiert, blieb jedoch völlig bewegungsunfähig, mit gestörter Sprache und tief geschädigtem Gedächtnis. Das Zuhause ersetzte keine Station, aber es gab keinen anderen Ausweg.</p>"
    },
    {
      "id": 12,
      "title": "12. ZWISCHEN LEBEN UND SCHOCK (TEIL 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia wich – wie immer – nicht zurück. Sie organisierte die Pflege, sorgte für Sicherheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gleichzeitig arrangierte Sophia Videoanrufe, und ich konnte Adam wieder sehen. Er bewegte nur den Hals. Er sprach langsam, mit langen Pausen. Er erinnerte sich an nichts aus den letzten drei bis vier Jahren. Aber er lächelte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Etwas in Adam hatte sich verändert. Er schien in einen anderen Zustand übergegangen zu sein – sehr leise, innerlich ausgeglichen. Er begann zu schlafen. Viel, tief. Und er begann zu essen. Mit Appetit. Es war ein Paradox: Nach Monaten der Schlaflosigkeit und Nahrungslosigkeit begann sein Organismus zum ersten Mal in Richtung Erholung zu arbeiten. Wir glaubten diesem Signal vorsichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In den folgenden Tagen waren Sophia und ich in ständiger Anspannung. Sie fand einen Neurologen, der sich bereiterklärte, zu Adam nach Hause zu kommen. Er verordnete Präparate, die die neuronale Aktivität stimulieren konnten, und gab strenge Empfehlungen: nicht drängen, keine Erinnerungen hervorzurufen versuchen, das Bewusstsein nicht zu triggern – nur Stille, Schlaf und eine langsame, natürliche Erholung. Vollkommene Ruhe. Wir hielten diesen Modus ohne Ausnahmen ein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Von Chemotherapie war keine Rede mehr. Sie wurde auf unbestimmte Zeit pausiert, obwohl der Leukozytenwert bereits an die ersehnten 50 000 herankam. Ich erinnere mich deutlich an die Zahl – etwa 75 000. Wir waren nah dran. Fast am Ziel. Und dann – dieser Zusammenbruch. Sinnlos, unlogisch, ungerecht. Es fühlte sich an, als hätte jemand die ganze Mühe am Finish kaltblütig auf Null gesetzt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch Adam begann allmählich aufzuwachen. Sein Gedächtnis blieb fragmentarisch, er erkannte weder Sophia noch sein Zuhause, in das er 2020 gezogen war. Er verstand nicht, wo er sich befand und was geschah. Aber er erinnerte sich an mich. Wir sprachen – langsam, doch er erinnerte sich. In diesen Gesprächen spürte ich zum ersten Mal einen Hoffnungsschimmer. Kaum sichtbar, aber beständig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann begann er Fragen zu stellen. Zuerst nach den Eltern. Wo sie seien? Warum sie nicht kämen? Er wusste nicht – erinnerte sich nicht –, was passiert war. Und eines Tages kehrte diese Erinnerung zurück. Schlagartig. Mit einem harten, zerstörerischen Stoß. Alles, was einst langsam geschehen war, stürzte in seinem Bewusstsein in einem Moment ein. Es war ein schwerer Tag. Wir fürchteten, er werde es nicht verkraften, dass ein neuer Schock eintreten könnte. Jedes Wort wählten wir mit Vorsicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch statt eines Schocks kam ein merkwürdiges – nicht minder beängstigendes – Erwachen. Eine abrupte Wiederkehr der Aktivität. Adams Körper begann sich zu bewegen – chaotisch, unkoordiniert, mit Kraft. Er kontrollierte sich nicht: Arme, Beine – alles zuckte, schüttelte sich in schmerzhaften, spontanen Entladungen. Er schlug sich, schlug gegen das Bett. Sophia war entsetzt. Der Neurologe kam in Eile, konnte aber außer einem Schmerzmittel nichts tun. Und der Schmerz war höllisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Genau in diesem Moment kehrten Susanna und Roxana aus einer langen Dienstreise zurück. Sie waren wieder da. Ihre Rückkehr fiel mit diesen Ereignissen zusammen – furchtbaren, unerklärlichen. Besonders Roxana war erschüttert. Adam in einem solchen Zustand zu sehen – alle vergessen und im eigenen Körper leidend – war für sie fast unerträglich. Aber sie blieben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allmählich erholte sich Adams Nervensystem. Er begann wieder, Arme und Beine zu bewegen. Sogar jene Hand und jenes Bein, die schon vor der Krise gelähmt gewesen waren. Finger, Handgelenke – all das begann nach und nach zu reagieren. Er zeigte mir, wie er sein Gesicht erreichen konnte. Langsam. Ungeschickt. Aber selbstständig. Wir hielten jeden kleinen Schritt fest.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch das Gedächtnis kehrte zurück. Und mit ihm – das Bewusstsein. Doch er sagte mir selbst, er fühle sich … wie in einer Schachtel. Als wisse sein Verstand tief im Inneren, was und wie zu tun sei, er aber nicht an diese Gedanken herankomme. Blockiert. Als lebe er in seinem eigenen Körper, jedoch durch ein dickes, trübes Glas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und doch – er war bei uns. Wenn auch geschwächt. Wenn auch verletzlich.</p>"
    },
    {
      "id": 13,
      "title": "13. DIE RÜCKKEHR AUF ARMEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Krise übernahm Susanna die Hauptfürsorge für Adam. Sie verbrachte Tage und Nächte bei ihm, ohne einen Schritt von seiner Seite zu weichen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam verlor zeitweise die Erinnerung an die letzten drei bis vier Jahre – manchmal für einige Stunden, manchmal für ganze Tage und länger. Der Neurologe, der seinen Zustand weiterhin begleitete, versicherte, das sei normal: Das Gehirn arbeite an der Wiederherstellung, und das „Zurücksetzen“ der Erinnerung nach dem Schlaf sei Teil dieses Prozesses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einmal erkannte Adam fast eine Woche lang niemanden außer mir. Er stellte mir dieselben Fragen: wo seine Eltern seien, warum niemand komme, warum er das Zimmer nicht verlassen könne. Nur war in seiner Stimme nun nicht mehr jene Verwirrung wie früher. Seine Rede wurde klar, deutlich, sehr schnell – sogar schneller als zuvor. Er sprach mit angespannter Konzentration, dachte logisch, aber die Erinnerung an die letzten Jahre fehlte völlig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich vermied bewusst genaue Antworten. Ich sagte nicht, in welchem Jahr wir waren, erwähnte die Krankheit nicht, sagte auch nicht, dass die Eltern nicht mehr lebten. Ich wich schlicht aus. Diese Halbwahrheiten weckten in Adam Zweifel. Er begann zu vermuten, Susanna halte ihn gegen seinen Willen irgendwo fest. Er fühlte sich schwach, konnte sich nicht fortbewegen – und kam zu dem Schluss, man verabreiche ihm etwas, damit er nicht gehen könne. Und eines Tages sagte er mir im Telefongespräch: „Ich glaube, diese dunkelhäutige Frau hat mich gestohlen. Sie gefällt mir nicht.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einen Tag später versuchte er zu fliehen. Er öffnete ein Fenster im Erdgeschoss und kroch buchstäblich hinaus. Seine Muskeln waren nach monatelangem Liegen atrophiert, die Bewegungen – instabil wie bei einem Säugling. Er kroch, klammerte sich am Boden entlang, bis er die Bushaltestelle erreichte. Dort sah er eine Frau und bat sie um etwas Geld für die Fahrt – er wollte zu seinen Eltern. Die Situation war gefährlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück bemerkte Susanna rechtzeitig, dass Adam nicht im Zimmer war. Sie verstand, was passiert war, rannte aus dem Haus und fand ihn an der Haltestelle sitzen. Er war erschöpft, aber voller Entschlossenheit. Susanna hob ihn buchstäblich auf die Arme, wie ein Kind, und trug ihn zurück ins Haus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war ein unglaubliches, seltsames und sehr bewegendes Ereignis. Und zugleich – ein weiterer Moment, der perfekt in den Titel unserer Geschichte passt. Wir diskutierten lange, wie sich eine Wiederholung verhindern ließe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach dem Fluchtversuch begann sich Adams Gedächtnis zu stabilisieren. Zugleich kehrten Nebenerscheinungen zurück – mit neuer Wucht. Das Nervensystem erwachte, und mit ihm erwachten alte Schädigungen. Er verlor erneut den Appetit. Übelkeitsanfälle, starke Kopfschmerzen, schlaflose Nächte kehrten zurück. Das ganze Bild war vertraut.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Mai traten Schmerzen auf, die es zuvor nicht gegeben hatte. Scharf, unerträglich. Er konnte sich nicht bewegen – er lag nur und schrie manchmal. Schon das Zusehen war schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Pflegekräfte taten alles, was sie konnten: Sie setzten ein spezielles Pflaster auf Fentanyl-Basis ein. Das dämpfte den Schmerz nur wenig. Zugleich überprüften wir den onkologischen Prozess – die Zahl der Leukämiezellen wuchs wieder rasch. Im Juni musste die Chemotherapie fortgesetzt werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch genau zu dieser Zeit geschah Unerwartetes. Sophia … verschwand.</p>"
    },
    {
      "id": 14,
      "title": "14. DIE WAHRHEIT NACH ANDDEUTUNGEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia schickte mir eine kurze Nachricht – sie verabschiedete sich. Sie sagte, sie werde nicht mehr zu Adam kommen. Das wirkte sehr seltsam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich verstand es nicht. Ich versuchte, mit ihr zu sprechen, schrieb, fragte – als Antwort kamen nur Andeutungen auf einige Missverständnisse mit Adam, weswegen er sie nicht mehr sehen wolle. Ich fragte Adam, und er schrieb nur einen Satz: – Sie hat sich schlecht verhalten … und wird nicht zurückkehren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich versuchte, bei Susanna und Roxana nachzufragen, doch sie wussten nicht mehr als ich. Es gab keine Antworten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Erst später, nach meinen hartnäckigen Fragen, schrieb Sophia doch die Wahrheit. Diagnose – Brustkrebs. Worte, bei denen man erstarrt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie hatte es bereits im April erfahren, sagte aber niemandem etwas, nicht einmal den Eltern. Sie verbarg es bis zuletzt auch vor Adam. Sie nahm Medikamente, bereitete sich auf eine Operation zur Entfernung der Lymphknoten vor. Und danach – auf Chemotherapie. Sie tat alles schweigend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia wollte keine Last sein. Sie wollte nicht, dass jemand es wusste – besonders nicht die anderen Pflegekräfte. Sie verschwand einfach, ließ den Eindruck zurück, es sei Adams Entscheidung wegen irgendeiner ihrer Handlungen gewesen, und bat Adam, das zu bestätigen. Sie bat mich, niemandem etwas zu sagen. Ich hielt mein Versprechen. Bis Susanna es selbst herausfand. Ich weiß nicht wie – vielleicht über ihre Kanäle im Krankenhaus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni wurden Sophia die Lymphknoten entfernt. Es waren weit mehr, als erwartet. Der Tumor – aggressiv. Und dann zeigte das MRT: Metastasen bereits im Schlüsselbein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Operation begannen Komplikationen. Eine langwierige Infektion. Sophia verbrachte einen Monat in Isolation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna versuchte inzwischen, die Tumorbehandlung zu organisieren. Ein Onkologe sagte: es gebe keine Chancen. Ein zweiter schlug ein Schema mit 10 % Erfolgswahrscheinlichkeit vor. Alles hing davon ab, ob Sophia die Infektion überwinden würde. Sie schaffte es. Doch man fand die Ursache der langanhaltenden Infektion – systemischer Lupus erythematodes. Aufgrund dessen bot der Körper kaum Widerstand. Das erklärte vieles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia, die sich früher auf Adams Unterstützung stützte, hielt es diesmal nicht aus. Sie war gebrochen, antwortete niemandem. Die Nachricht über Lupus und Metastasen traf sie hart. Irgendwann erlitt sie einen schweren hysterischen Anfall, nach dem sie ins Koma fiel und nicht wieder erwachte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese dramatischen Nachrichten übermittelten Sophias Angehörige.</p>"
    },
    {
      "id": 15,
      "title": "15. AM RAND DES RHYTHMUS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erhielt weiter Chemotherapie – mit wechselndem Erfolg, aber doch stabil. Nach langen Versuchen und Irrtümern gelang es dank der Bemühungen von Kardiologe und Neurologe, eine Kombination von Präparaten zu finden, die die Nebenwirkungen zwar nicht vollständig beseitigte, sie aber erträglich machte. Starke Sedativa hielten ihn in einem Zustand nahezu dauerhaften Schlafs. Es war eine Art künstliche Ruhe – als ziehe sich der gesamte Organismus in einen tiefen Schutzraum zurück, um dem Schmerz zu entkommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch selbst in diesem Zustand geschah eines Tages Unerwartetes. Eine Mikroinzidenz im Gehirn. Und daraufhin – plötzliche und gefährliche Herzrhythmusstörungen. Die Situation hätte fatal enden können, wäre da nicht Roxana gewesen. Sie handelte schnell und präzise, wie jemand, der schon mehrmals Leben gerettet hat. Alles wurde abgefangen, aber der Tag endete erneut mit einer Rechnung – finanziell, versteht sich. Wir suchten erneut Mittel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich gebe mir bis heute die Schuld für diesen Zwischenfall. Wenige Minuten vor dem Anfall sprachen Adam und ich. Unüberlegt brachte ich das Thema seiner Schwester auf. Jener, die in seiner Wohnung lebte, ihn in einer schweren Phase nicht hineinließ und ihn verklagte. Meine Worte versetzten ihn in starke Aufregung, und ich wusste: Ich hätte sie nicht erwähnen sollen. Dieser Fehler steht mir bis heute vor Augen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Oktober 2022. Völlig unerwartet kam eine Nachricht von Susanna: Adam habe hohes Fieber, starke Halsschmerzen, sie führen dringend ins Krankenhaus. Es stellte sich heraus, dass sich innerhalb einer einzigen Nacht eine aggressive Pilzinfektion mit Fokus im Kehlkopf entwickelt hatte. Systemisch – Sepsis. In jener Nacht spürte er, dass dies vielleicht das Ende sei. Er schrieb mir einen Abschiedsbrief.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch wieder – Roxana, Susanna, Ärzte. Alle handelten schnell. Intravenöse Präparate, eine Notfalltherapie gegen die systemische Pilzinfektion. Und wieder gingen wir am Rand entlang. Wieder teuer, wieder Rechnungen, wieder das Gefühl, ihn mit bloßen Händen aus einem brennenden Zimmer zu tragen. Aber ich bereue nichts. Damals wurde es erneut unerwartet bedrohlich. Und dennoch – wir schafften es. Noch eine Grenze, noch eine Chance.</p>"
    },
    {
      "id": 16,
      "title": "16. EIN STILLES GESCHENK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Herbst 2022 trat eine weitere Frau in Adams Leben. Ihr Erscheinen entzog sich der Logik – eher ein stilles Geschenk.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einst hatte sie lange mit Adams Mutter, Barbara, gearbeitet – als Assistentin. Sie ist eine Pflegekraft mit Hospizerfahrung, ein Mensch, der weiß, was Fürsorge ist: nicht formale, sondern echte, lebendige, erlittene.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich weiß nicht, wer sie eingeladen hat. Aber sie war einfach da – wie Licht in einem düsteren Haus. Ohne Forderungen. Ohne Bedingungen. Einfach – um da zu sein. Sie kümmerte sich um Adam, um die Hunde, schaute nach dem Haus. Damit schuf sie Susanna und Roxana Freiräume, die ohnehin eine enorme Last trugen – finanziell, körperlich, emotional. Ihre Fürsorge war rund um die Uhr. Praktisch ohne Schlaf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara verschaffte allen ein wenig Luft. Nicht, weil sie alles konnte, sondern weil sie bereit war, alles zu geben, was sie konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie war um die siebzig. Im Ruhestand. Mitunter müde, aber stets mit leiser Entschlossenheit, da zu bleiben. Zwischen uns entstanden schnell warme, vertrauensvolle Beziehungen – wir standen ständig in Kontakt, wenn auch schriftlich, besprachen Details, sprachen über Adams Zustand und teilten einfach Gedanken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erzählte von ihr mit einem besonderen Lächeln. Sie konnte Dinge tun, die anderen seltsam erschienen. Manchmal, wenn es ihm besonders schlecht ging, betrat Lara sein Zimmer in einem leichten Tanz – und ging genauso still wieder hinaus, indem sie die schwere Atmosphäre mit ihrem guten, fast kindlichen Verhalten ausglich. Er tat, als merke er es nicht, aber natürlich merkte er es. Es war ihre Art, zu heilen – nicht den Körper, sondern etwas Tieferes. Die Seele. Lara war einer der guten Engel, die in Adams Leben auftauchten.</p>"
    },
    {
      "id": 17,
      "title": "17. EINE ABLEHNUNG OHNE BEGRÜNDUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ende 2022, im Dezember, versuchte ich, ein US‑Visum zu bekommen. Gemeinsam mit den Pflegekräften, die all die Zeit bei Adam waren, glaubten wir weiter: Er würde in die USA ausreisen und eine CAR‑T‑Behandlung erhalten. Das war unser gemeinsames Ziel. Dafür taten wir alles, was wir konnten – und mehr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich teilte weiter meine finanziellen Mittel – weil es keinen anderen Ausweg gab. Es war für einen Freund. Medizinische Rechnungen, Notaufnahmen, seltene Präparate – all das verlangte fortlaufende Mittel. Adam hatte wegen der juristischen Blockade keinen Zugang zu seinen Geldern. Die Frauen – Roxana, Susanna, Lara – gaben ebenfalls alles, was sie konnten. Sie waren Tag und Nacht da. Fürsorge wurde zu ihrem neuen Beruf. Und zu einem neuen Leben. Finanziell, körperlich, emotional – sie standen mit ihm am Rand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war unsere gemeinsame Bewegung nach vorn. Durch die Dunkelheit, durch Mauern – vorwärts. Um eines willen: die Möglichkeit, Adam in den USA zu heilen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In meinem Land war ein Termin in der Botschaft nicht zu bekommen, also reiste ich in ein Nachbarland. Doch dort wurde mir das Visum verweigert. Ohne Begründung. Einfach „nein“. Es tat weh, aber ich beschloss, in diesem Moment nicht stecken zu bleiben. Ich legte diesen Versuch einfach beiseite. Nicht als Niederlage – als vorübergehenden Knoten, den man noch lösen kann.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast impulsiv, vor dem Hintergrund der Visaablehnung, entschied ich mich, wenigstens für ein paar Tage nach Paris und Venedig zu fliegen. Ich war noch nie dort. Ich wollte einfach andere Luft atmen. Die Gesprächsthemen mit Adam wechseln. Denn er bat immer: „Nico, löse dich nicht in mir auf. Bitte, lebe. So viel wie möglich – dein eigenes Leben.“ Ich wollte gehorchen. Doch genau in diesem Moment – wie schon mehrmals – geriet alles aus den Fugen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam infizierte sich mit dem Coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. UND IN DIESEM MOMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Vor dem Hintergrund eines durch Leukämie und Chemotherapie zerstörten Immunsystems entwickelte sich das Coronavirus blitzschnell. Innerhalb nur eines Tages begann eine ausgedehnte Pneumonie, die Lungen waren kritisch betroffen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wurde auf die Intensivstation verlegt und an die Beatmung angeschlossen. Niemand sprach es aus, doch in der Luft hing ein Gedanke: „Er wird es nicht schaffen.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und plötzlich – ein neuer Schlag.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es eröffnete sich eine innere Blutung aus einem Magengeschwür. Adam verstand nicht einmal, was mit ihm geschah: Er spürte den Körper kaum, die Symptome verschwammen mit einem Schmerz, den er schon lange nicht mehr unterschied. All das geschah im Schatten der Pandemie – in Isolation, unter der Aufsicht von Maschinen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Moment war ich gerade aus dem Konsulat gekommen – mit einer erneuten Ablehnung. Und sofort das Nächste: Susanna teilte mit, dass Adam im Koma liege. Ohne Bewusstsein, ohne Reaktion. Die Ärzte glaubten nicht, dass er überleben würde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich konnte ihr nicht sofort antworten – ich verschwand einfach für einige Stunden. Ich konnte nicht sprechen, nicht denken: In mir war alles abgerissen. Susanna erwartete wohl Unterstützung von mir, aber ich enttäuschte sie. Wir waren fast am Ziel, und genau dann zerfiel alles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und dann – wie schon mehrmals – geschah etwas, das sich weder vorhersehen noch erklären ließ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wachte auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er öffnete einfach die Augen, sah Roxana an und bat fast flüsternd um etwas zu essen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alle waren schockiert: die Pflegekräfte, die Ärzte, die Intensivmediziner. Niemand glaubte es, niemand konnte verstehen, wie das möglich war. Die Geräte registrierten Stabilität, das Bewusstsein war zurück. Er lebte. Nicht nur lebte – er war präsent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana schrieb mir sofort. Ich las ihre Nachricht zehnmal und konnte es nicht glauben: Es war eine Rückkehr, die nach allen Regeln nicht hätte stattfinden dürfen. Aber sie geschah.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und an jenem Abend begriff ich erneut: Wir leben eine Geschichte, die sich nicht an Regeln hält, nicht in Diagnosen und Prognosen passt. Eine Geschichte, die ich weiter aufzeichne. Eine Geschichte, die ich The Real Unreal Story nenne. Wahr. Unwirklich. Unsere.</p>"
    },
    {
      "id": 19,
      "title": "19. „LASS IHN SICH AUSRUHEN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erinnere mich: Susanna beglich damals die enorme Rechnung für die Reanimationsmaßnahmen und den Klinikaufenthalt von Adam. Es waren wirklich große Summen. Sie nahm einen Kredit auf, um alles sofort zu decken, ohne auf Zustimmung oder Hilfe zu warten. Natürlich sagte ich ihr sofort, dass ich diese Kosten erstatten würde. Und das tat ich im Laufe der Zeit. Es war wichtig – als Geste des Respekts und als Teil unseres gemeinsamen Weges.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch vor diesem Hintergrund erlitt Roxana einen weiteren emotionalen Zusammenbruch. Auch wenn die Situation gut ausgegangen war – Adam kam zu sich, erholte sich vom Koma – gewannen die Emotionen die Oberhand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana war eine der Ersten, die sich freuten, als er die Augen öffnete und zum ersten Mal wieder sprach. Doch dann zog sie sich abrupt zurück. Sie verschwand einfach für eine Weile. Alles übernahm Susanna: Pflege, Versorgung, Finanzen, die Koordination von allem. Die volle Verantwortung lag auf ihr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich kann Roxana nicht verurteilen. Ich verstehe, warum sie es nicht mehr aushielt. Es war nicht der erste Schlag.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Sophias Tod fiel Roxana in eine schwere Depression. Sie erlitt unkontrollierbare Hysterie – sie konnte mit dem Schmerz nicht fertigwerden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana und Sophia waren wirklich nah. Nicht nur Kolleginnen, nicht nur Mitstreiterinnen. Sie waren Freundinnen, fast Schwestern. Für Roxana war Sophia etwas Besonderes. Der Verlust dieser Verbindung wurde für sie zerstörerisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dazu kam der ständige Druck durch einige Ärzte. Ein Kardiologe, einer derjenigen, die Adam zeitweise betreuten, sagte ihr mehrmals: „Das alles ist sinnlos. Man muss aufhören.“ Für Roxana war das unerträglich. Sie glaubte an Adam, an seine Kraft. Doch immer öfter gewannen in ihr Zweifel und Angst. Und eines Tages schrieb sie mir in einer Nachricht in grober, fast grausamer Formulierung: „Du verstehst nicht. Es ist schlimm. Du bist von der Realität abgehoben und grausam. Wir haben keine Chancen. Lass ihn los. Lass ihn sich ausruhen.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diesen Satz habe ich für immer im Gedächtnis: „Lass ihn sich ausruhen.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seitdem wurde Roxana eine andere. Früher – fröhlich, offen, mit einem leichten Lächeln und Ironie, mit lebendigen Augen. Jetzt – verschlossen, kühl, beinahe undurchdringlich. In ihr entstand eine Art Panzer, den es zuvor nicht gab. Sie konzentrierte sich auf die Arbeit, lebte im Modus ständiger Beschäftigung. Das half ihr, beruflich voranzukommen. Doch der Preis war zu hoch. Sie schlief buchstäblich nicht. Und das konnte sich nicht nicht auswirken.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA AN SEINER SEITE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die ersten Monate des Jahres 2023 ließen sich als relativ ruhig bezeichnen. Adam setzte die Chemotherapie fort. Sie war, wie zuvor, schwer, doch die Erfahrung der Pflegekräfte half, ein Schema aufzubauen, das die Nebenwirkungen unter Kontrolle hielt. Sie wussten inzwischen, wann Schmerz, Erbrechen, Arrhythmie oder Schwäche kamen, und wie man darauf reagierte. Es wurden Sedativa eingesetzt, Kochsalzlösungen zum Ausgleich des Flüssigkeitsverlusts, die Herzfunktion wurde mit passenden Präparaten gestützt. Manchmal traten Komplikationen auf, die dringende Fahrten ins Krankenhaus erforderten, doch insgesamt wirkte alles handhabbar. So ging es ungefähr bis Juni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2023 reiste ich erneut in ein anderes Land, um ein US‑Visum zu beantragen. Ich glaubte weiterhin, dass Adam in die USA zur CAR‑T‑Therapie kommen würde, und dass ich an seiner Seite sein und nützlich sein könnte. Das war unser gemeinsames Ziel. Dafür taten wir alles, was wir konnten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Versuch scheiterte erneut: Das Visum wurde ohne Begründung verweigert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während ich im Ausland war, schrieb mir Lara. In diesem Moment war sie bei Adam. Es kam zu einem plötzlichen Schmerzanfall. Sehr stark. Irgendwann geriet Adams Atmung abrupt aus dem Takt – er hörte buchstäblich auf zu atmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück konnte Lara den Neurologen rufen, und er kam fast sofort. Der Arzt handelte schnell und holte Adam aus einem weiteren klinischen Tod zurück. Im Grunde war es wieder eine schwere Krise, und abermals standen wir am Rand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aber Lara schaffte es. Dank ihrer Aufmerksamkeit und Schnelligkeit ging alles gut aus. Es wurde ein weiterer Abschnitt unserer Geschichte – schwierig, streckenweise unvorhersehbar, aber gemeinsam.</p>"
    },
    {
      "id": 21,
      "title": "21. SOMMER: ZWEI DIAGNOSEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Sommer 2023 erlitt Adam eine systemische Infektion – eine Blutsepsis. Es gab nur wenige Details, doch eines blieb im Gedächtnis: Es gab kein Fieber, obwohl sich das Herz äußerst instabil verhielt. Erst ein Bluttest zeigte die wahre Ursache – Sepsis mit Befall des Herzens durch ein seltenes Bakterium. Dank der Aufmerksamkeit der Pflegekräfte und rechtzeitiger Analysen konnte rechtzeitig eine Behandlung begonnen werden. Die Situation war ungewöhnlich und gefährlich, doch die Medikamente wirkten, und die Krise ließ sich relativ ruhig überstehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch im Sommer kam noch eine unerwartete Nachricht. Roxana teilte mir mit, dass Susanna mit plötzlich starken Bauchschmerzen ins Krankenhaus eingeliefert worden sei. Im Krankenhaus entdeckte man einen großen Tumor im Darm.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Nachricht war schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir waren schon daran gewöhnt, Schläge hinzunehmen und weiterzugehen – Probleme zu lösen, wenn sie auftraten. Susanna hielt sich würdevoll, zeigte keine Anzeichen von Niedergeschlagenheit oder Depression. Sie war recht streng und zurückhaltend, aber nicht verschlossen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Man entfernte den Tumor zügig und schickte ihn zur Biopsie. Leider bestätigte die Analyse: der Tumor war bösartig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für September wurde der Beginn der Chemotherapie angesetzt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zur gleichen Zeit wurde bei Adam das Chemotherapieschema geändert – nun mit zielgerichteten Komponenten. Die letzten Dosen vertrug er vergleichsweise besser als früher, auch wenn die Behandlung schwer blieb. Das Ziel – die Zahl der Leukozyten auf etwa 50 000 zu senken – war nah.</p>"
    },
    {
      "id": 22,
      "title": "22. ENTSCHEIDUNG UNTER DRUCK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Bis September 2023 hatte Adam den Wert von 48 Tausend erreicht. Es schien, der Plan sei erfüllt. Doch genau da mischte sich der Onkologe aus den USA ein – derselbe Spezialist, der die Vorbereitung auf CAR‑T koordinierte. Seine Ankunft markierte eine neue Etappe. Er trat hart auf und stellte eine Bedingung: Für die Teilnahme am Programm müsse die Zahl der Leukozyten noch weiter gesenkt werden – mittels einer sehr hoch dosierten Chemotherapie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Erschwert wurde die Lage dadurch, dass der behandelnde Chemotherapeut ernsthafte Bedenken äußerte. Er sagte offen: Die Chance, dass Adam eine solche Belastung übersteht, liege bei etwa 5 %. Das wurde zur Krise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fiel in eine Depression. Er begann, die Behandlung abzulehnen, wiederholte, dass dies höchstwahrscheinlich das Ende sei, dass das Risiko zu groß sei. Er behauptete, die Überlebenschancen gingen gegen Null.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er wollte gerade dann aufgeben, als das Ziel fast erreicht war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe aus den USA blieb unerbittlich. Ohne Erfüllung der Bedingung konnte Adam nicht in das innovative CAR‑T‑Programm aufgenommen werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Situation war schwer. Selbst Roxana, Susanna und Lara neigten zu dem Gedanken, man solle Adam vielleicht die verbleibenden Monate einfach ruhig leben lassen. Sie sagten, es könne die letzte Möglichkeit unseres Treffens sein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war damit nicht einverstanden. Mir schien, wir seien dem Ziel zu nahe gekommen, um anzuhalten. Ich glaubte, dass der Onkologe aus den USA wisse, was er tue, und die Hochdosis‑Chemotherapie so koordinieren könne, dass Adam sie überlebt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir standen vor einer Wahl, die unmöglich schien. Zurückzuweichen war beängstigend, weiterzugehen noch beängstigender.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erinnere mich: Adam verfasste sogar eine schriftliche Ablehnung dieser Chemotherapie. Das war ein schwerer Moment. Er war überzeugt, ohnehin zu sterben, und sah keinen Sinn darin, fortzufahren. Doch nach langen Gesprächen – und, ich gebe zu, in gewissem Maß unter meinem Druck – stimmte er schließlich zu. Freude empfand er natürlich nicht und blieb äußerst skeptisch, doch er gab sein Einverständnis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Hochdosis‑Chemotherapie lief unter Aufsicht des Onkologen aus den USA, und trotz schwerer Nebenwirkungen kam es zu keinen außergewöhnlichen Komplikationen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bereits nach drei Tagen wurde klar: Adams Organismus hatte diesen Abschnitt überstanden, und wir begannen, die Reise in die USA zur CAR‑T‑Behandlung vorzubereiten.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBER: DER WEG IN DIE USA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Und genau da, im September 2023, kam mir eine Idee.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich hatte viel medizinische Literatur gelesen und verstand: Nach CAR‑T liegt es nahe, die Remission zu festigen. Ich schlug vor, die Stammzellen von Adams Bruder – seines zweieiigen Zwillings – zu verwenden. Auch wenn sie sich äußerlich und im Wesen kaum ähnelten, eröffnete die genetische Nähe den Weg zu einer allogenen Transplantation. Das konnte ein wichtiger Schritt sein: CAR‑T sollte die Leukämiezellen vernichten, und die Stammzellen des Bruders den Erfolg festigen, indem sie ein Immunsystem ohne Tumorkomponente wiederherstellen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück stimmte Adams Bruder zu, seine Zellen zu spenden, obwohl die beiden seit Langem kaum Kontakt hatten. Zwischen ihnen schwelte ein Konflikt – und es gab Gründe, verbunden mit wenig schönen Handlungen des Bruders. Vielleicht erzähle ich später, was genau geschah. Doch damals kam er entgegen – und das war wichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe unterstützte meine Idee und half, die Transplantation mit erheblichem Preisnachlass zu organisieren. Dennoch blieb die Summe spürbar. Ich beschloss: Aufschieben oder verzichten geht nicht. Ich beschaffte die nötigen Mittel. Susanna war sogar bereit, noch einen Kredit aufzunehmen – eine großherzige Geste, aber eine zu schwere Last für sie. Adam stritt damals heftig mit ihr. Er hielt es für Wahnsinn, sich erneut zu verschulden für eine Behandlung, an die er selbst nicht glaubte, zumal er selbst an Krebs erkrankt war. Er drohte sogar, die Reise abzulehnen, um sie aufzuhalten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch fanden wir eine Lösung. Ich konnte die Kosten der Transplantation decken, und im September 2023 reiste Adam in die USA.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Herstellung der Zellen dauerte ein paar Wochen. In dieser Zeit erholte er sich von der Chemotherapie und durchlief Untersuchungen. Im Oktober 2023 erhielt Adam die CAR‑T‑Zellen.</p>"
    },
    {
      "id": 24,
      "title": "24. WENN FAMILIE MENSCHEN BEDEUTET",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Man muss hier eigens von Roxana und Lara sprechen. In diesem Moment war Adam weit weg, und für sie tat sich eine neue Schwierigkeit auf – Susannas Zustand verschlechterte sich abrupt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trotz allem wandten sich Roxana und Lara nicht von Susanna ab. Lara pflegte Susanna mit derselben Achtsamkeit, als wäre es ihre eigene Tochter. Und Roxana, trotz Erschöpfung und Burn‑out, half, so viel sie konnte – mit Arbeit und Geld. Sie übernahm oft zusätzliche Schichten, um Kosten für unterstützende, nicht versicherte Präparate abzudecken. Man sah, wie schwer es ihr fiel: Sie hielt sich etwas im Hintergrund – nicht aus Gleichgültigkeit, sondern weil sie es sonst einfach nicht ausgehalten hätte. Diese behutsame Distanz war ihre Art, zu überleben und arbeitsfähig zu bleiben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna setzte indessen die schwere Chemotherapie fort – durch die Versicherung gedeckt, was ihre Lage stark von Adams Situation unterschied. Dennoch brachte der Kurs gravierende Nebenwirkungen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach einer der Dosen verlor sie auf der Treppe das Bewusstsein, stürzte und schlug mit dem Kopf heftig auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Verletzung war so schwer, dass die Ärzte sie für mehrere Wochen in ein medikamentöses Koma versetzten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Daraufhin wurde Susanna notoperiert, doch wegen des kritischen Zustands der Gefäße im Kopf zögerten die Ärzte lange, sie aus dem Koma zu holen. Es war eine kritische Phase.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als Susanna wieder zu sich kam, wurde klar: Es blieb nicht ohne Folgen. Die Sprache war gestört – sie verwechselte Wörter und sprach sie fehlerhaft aus. Ein Teil des Körpers blieb teilweise gelähmt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die neurologische Rehabilitation verlief langsam. In dieser Zeit musste die Chemotherapie vorübergehend ausgesetzt werden. Zwischen den Dosen entstand eine erhebliche Lücke.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir standen kaum in Kontakt. Susanna zog sich stark zurück, meldete sich fast nicht. Doch einen seltenen Moment habe ich mir gemerkt, als sie doch schrieb. In einer kurzen Nachricht bekannte sie, dass sie Lara und Roxana als ihre wirkliche Familie betrachte. Sie fügte hinzu, sie sei dem Schicksal für Adam dankbar: Er sei ihr verbindendes Glied gewesen – durch ihn seien Lara und Roxana in ihr Leben getreten. Susanna hatte keine eigene Familie im üblichen Sinn. Aber nun fühlte sie sich nicht mehr allein.</p>"
    },
    {
      "id": 25,
      "title": "25. ERINNERUNG AUS DER KINDHEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T war unser gemeinsames Ziel – für mich, Adam und die Pflegekräfte. Dafür gingen wir weiter, selbst wenn der nächste Schritt unmöglich schien. Wir waren ein Team. Doch wie vieles in Adams Leben wurde selbst die lang ersehnte Behandlung zur Prüfung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T ist eine starke Therapie mit potenziell schweren Folgen. Und bei Adam wurde alles kompliziert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zuerst stieg hohes Fieber auf, bis zu 40 Grad. Er fror, zitterte, litt unter schwerem Erbrechen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Organismus schien in eine Krise zu geraten – es glich einem systemischen Schock.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann wurden die Beine gelähmt. Vollständig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und danach – kam es zu einem Herzinfarkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück hatten Roxana und Susanna rechtzeitig eine Versicherung abgeschlossen. Dadurch ließ sich die kritische Situation rasch stabilisieren, ohne kolossale außerplanmäßige Kosten. Doch auch danach blieb alles instabil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam verlor erneut das Gedächtnis. Diesmal – viel tiefer als zuvor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich schrieb mit der Therapie‑Koordinatorin der Klinik – kurz, aber sie wirkte aufrichtig warm und zugewandt. Ihren Satz habe ich mir lange gemerkt: „Adam sagt etwas nur auf Italienisch.“ Um zu begreifen, wie rührend diese Situation war, muss man wissen: Adam hörte mit fünf Jahren auf, Italienisch zu sprechen. Seitdem lernte er Spanisch und sprach es, und als Jugendlicher beherrschte er Englisch. Und plötzlich – reinstes Italienisch, ohne Akzent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alles deutete darauf hin, dass sein Gedächtnis in die frühe Kindheit „zurücksprang“. Genau in das Alter, in dem er noch die Sprache seiner ersten Heimat sprach. Später unterhielt er sich sogar ein wenig mit einer italienischen Pflegekraft – sie arbeitete zufällig in derselben Station. Nach Schilderungen war es ein seltsamer, aber sehr lebendiger Dialog.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich geriet nicht in Panik. Ich wusste, dass dies Nebenwirkungen der Therapie waren. Ich hatte Adam schon in solchen Zuständen gesehen und wusste, dass er zu sich zurückfinden würde. Das Wichtigste war: Die Behandlung wirkte. Und das war alles, was zählte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T war kein Wunder – aber eine Chance. Wir nutzten sie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allmählich begann Adam sich zu erholen. Das Gedächtnis kehrte zurück – diesmal ohne chaotische Ausfälle und Wellen, wie 2022. An einem Tag fragte er plötzlich, wo seine Eltern seien, ohne zu verstehen, dass sie gestorben waren. Doch dieser Zustand verging schnell. Bald erinnerte er sich an alles, und das Gedächtnis ließ ihn nicht mehr im Stich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Sensibilität in den Beinen begann zurückzukehren, zusammen mit der Beweglichkeit. Das war ein lange erwartetes und ermutigendes Zeichen.</p>"
    },
    {
      "id": 26,
      "title": "26. FLUR STATT ZIMMER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Am 1. Januar 2025 wurden Adam die Stammzellen transplantiert, die sein Bruder bereitgestellt hatte. Schon der Transfer selbst setzte Adam schwer zu. Fast unmittelbar nach der Gabe der Stammzellen begann heftiges, anhaltendes Erbrechen. Wir wussten nicht, ob es ein Zeichen der Abstoßung oder bloß eine Reaktion auf die Behandlung war, doch der Zustand blieb schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Verschlimmert wurde die Lage durch die Haltung des Klinikpersonals. Formal standen die Patienten unter Rund‑um‑die‑Uhr‑Aufsicht, doch nachts kam fast niemand ins Zimmer. Das Bett war hoch, und die Seitengitter wurden vom Personal nicht angebracht. In einem Moment, im Schlaf, stürzte Adam. So unglücklich, dass er sich den Arm brach und Finger verletzte. Für einen Chirurgen war das besonders schmerzhaft – und nicht nur körperlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Klinik hielt es nicht einmal für nötig, sich zu entschuldigen. Man legte einfach einen Gips an – und damit war es getan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wurde nicht versorgt. Der Umgang war fahrlässig. Und als Höhepunkt hieß es an einem Tag – früher als geplant –, er solle das Zimmer räumen. Man sagte, ein neuer Patient ziehe ein. Vermutlich einer, der den vollen Preis bezahlt hatte. Adam stellte man in den Flur, wo er, entkräftet, die Nacht verbrachte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Morgen wurde er zwangsweise aus dem Gebäude geführt. Im wörtlichen Sinn – auf die Straße. Man erklärte, seine Anwesenheit in der Lobby schade dem Image der Klinik vor den Kunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zu diesem Zeitpunkt war das Immunsystem vollständig auf Null gesetzt: Die Leukozyten lagen bei null. Medizinisch bedeutete das den Erfolg der CAR‑T‑Therapie, denn zuvor hatte die Leukämie nicht einmal auf Chemotherapie reagiert. Doch einen Menschen in einem solchen Zustand hinauszuwerfen – schutzlos, schwach, bei völligem Immundefizit – war nicht nur herzlos. Es war grausam. Der vollständig unterdrückte Immunstatus machte jeden Aufenthalt außerhalb der sterilen Zone lebensgefährlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In jenen Nachtstunden, als Adam noch in der Lobby der Klinik ausharrte, ohne überhaupt liegen zu können, suchten wir fieberhaft nach einer Lösung. Der Onkologe, den wir erreichen konnten, empfahl dringend, einen speziellen Schutzanzug zu besorgen – jenen, der in der Notfall‑Biosicherheit eingesetzt wird. Gegen Morgen fanden wir das passende Modell. Der Preis war beträchtlich – über zweitausend Dollar –, aber es ging um Leben, nicht um Geld. Wir bezahlten den Anzug, und wenige Stunden später wurde er geliefert. Der Onkologe fuhr am Gebäude vor und half Adam, den Anzug direkt auf der Straße anzulegen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana fand ein kleines Motel, in dem Adam vorübergehend unterkommen konnte. Er verbrachte dort einige Tage – im Anzug, nahezu unbeweglich, ausgelaugt und schwach nach den Monaten der Behandlung. Doch es war die einzige Option: Er durfte sich in keinem öffentlichen Bereich aufhalten, bis sich die Möglichkeit ergab, nach New York zu fliegen, in seine Wohnung – jene, in der in den letzten Jahren sein Zwillingsbruder gewohnt hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam unterlag weiterhin Auflagen: Das Gerichtsverfahren, das von Verwandten und insbesondere der Schwester angestrengt worden war, entzog ihm nicht nur den Zugang zu Mitteln, sondern auch das Recht auf freie Bewegung. In sein Land konnte er nicht zurückkehren. Der einzige Ort, an dem er sich bergen konnte, war die zweite Wohnung in New York mit dem Bruder.</p>"
    },
    {
      "id": 27,
      "title": "27. NEBENEINANDER LEBEN – NICHT ZUSAMMEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Als Adam New York erreichte, ging er genau in jene Wohnung, in der sein Bruder lebte. In diese Wohnung war er seit Jahren nicht eingetreten, hatte sie dem Bruder aber ohne Bedingungen und ohne Miete überlassen. Der Bruder hatte zwei Jahre zuvor eine schwere Kopfverletzung erlitten – Sturz, Schädel‑Hirn‑Trauma, partielle Lähmung. Er war auf eine Pflegekraft angewiesen und konnte sich nicht selbst versorgen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adams Verhältnis zum Bruder war seit Langem schwierig. Toxischer Charakter, Selbstgefälligkeit, die Weigerung, Fehler einzugestehen – all das machte den Umgang fast unmöglich. Doch es gab keine Wahl. Adam bezog sein Zimmer und reduzierte jeden Kontakt auf ein Minimum.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er trug den Schutzanzug sogar in der Wohnung, in der der Bruder lebte und regelmäßig eine Betreuungskraft erschien. Die dem Bruder zugewiesene Pflegekraft erwies sich als besonders unangenehm. Sie war spöttisch, herablassend. Trotz Adams schwerem Zustand erlaubte sie sich bissige Bemerkungen und passive Aggression ohne jeden Anlass. Einmal nahm sie ihm ohne Ankündigung das Telefon weg, während er schlief, und trug es in die Küche. Es amüsierte sie, Adam – der sich kaum bewegen konnte – dabei zuzusehen, wie er das Telefon in der Wohnung suchte. Den ganzen Tag blieb er ohne Verbindung, wusste nicht, wo das Gerät war, und fürchtete, es sei etwas Schlimmes geschehen. Das wurde zum letzten Tropfen. Adam erreichte, dass sie ersetzt wurde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In der Wohnung erschien eine andere Betreuungskraft für den Bruder, die ich in dieser Erzählung Melissa nennen werde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So begann eine neue, seltsame und schwere Zeit – im Anzug, in Isolation, in der eigenen Wohnung, die zum provisorischen Zufluchtsort geworden war.</p>"
    },
    {
      "id": 28,
      "title": "28. RESPEKTVOLLE DISTANZ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Über Melissa sprachen Adam und ich selten. Einmal bemerkte er nur kurz, sie sei ein gutes Mädchen. Und fügte hinzu, es sei für sie sehr schwer, in der Nähe seines Bruders zu sein. Das Problem lag nicht nur im Alltag, sondern auch in der Haltung des Bruders – eben jenes Mannes, dem Adam einst trotz ihrer schwierigen Geschichte die Wohnung kostenlos überlassen hatte. Der Bruder verhielt sich toxisch, überheblich, fordernd. Adam hob besonders hervor, wie herabsetzend er Melissa behandelte. Es lag nicht nur am Charakter – vielleicht auch daran, dass Melissa nicht zu den sogenannten „klassischen“ weißhäutigen Amerikanern gehörte. Gegen sie erlaubte er sich passive Aggression, befehlenden Ton, Respektlosigkeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zwischen Melissa und Adam entstand ein respektvolles, vertrauensvolles Miteinander. Sie verband ein stilles Verständnis der Lage. Sie vermieden es, sich ohne Not zu begegnen – denn Adam musste weiterhin Isolation wahren und im Schutzanzug bleiben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einmal schrieb mir Melissa – von Adams Telefon. Vielleicht geschah gerade etwas Ungewöhnliches, und sie beschloss, direkt Kontakt aufzunehmen. Ich weiß es nicht mehr. Wir schrieben kurz. Das Gespräch war knapp, aber auf seine Art wichtig. Melissa machte sofort einen guten Eindruck. Zurückhaltend, höflich, aufmerksam. Sie wollte verstehen, was überhaupt passierte – wer Adam sei, warum er in dieser Wohnung gelandet war und welche Rolle Roxana und ich in seinem Leben spielten. Adam sprach kaum mit ihr. Nicht, weil er nicht wollte – er konnte es sich in Sterilität und völliger Erschöpfung schlicht nicht erlauben. Deshalb wusste Melissa vieles nicht: weder über die Diagnose noch über unsere Geschichte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir besprachen alles in groben Zügen: Adam ist jetzt hier, weil es keinen anderen Ort gibt; Roxana und ich begleiten seinen Weg seit einiger Zeit; derzeit erholt er sich nach einer kritischen Behandlung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa war aufmerksam, stellte Fragen, jedoch ohne Neugierde um ihrer selbst willen. Sie wollte einfach verstehen, in welche Geschichte sie geraten war, indem sie in dieser Wohnung arbeitete. In diesem kurzen Austausch mit Melissa spürte ich etwas Seltenes in unserer Situation – ein leichtes, menschliches Dasein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später erfuhr ich, dass Melissa und Roxana Kontakte austauschten – für den Notfall. Roxana, das wusste ich, plante bald, in die USA zu fliegen, um Adam zu besuchen, und ein solcher Kontakt war nötig. Es war wichtig, jemanden in der Nähe zu haben, selbst wenn nur für einen Notruf.</p>"
    },
    {
      "id": 29,
      "title": "29. WOHER WUSSTE SIE ES?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Eines Tages tauchte plötzlich Adams Schwester auf – jene, die jahrelang kostenlos in seiner anderen New‑Yorker Wohnung gelebt hatte und ihn 2021 nicht einmal für einige Tage dort einließ. Eben sie hatte die Klage eingereicht, die sein Vermögen komplett blockierte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seither hatte die Schwester die Vormundschaft über Adams Bruder – den Mann mit Schädel‑Hirn‑Trauma – übernommen. Unter Verweis auf diesen Status verlangte sie Zutritt zu der Wohnung, in die Adam kürzlich zurückgekehrt war. In all den Jahren zuvor hatte sie den behinderten Bruder jedoch nie besucht und keinerlei Fürsorge gezeigt, obwohl sie im Nachbarviertel wohnte. Nun, gestützt auf die Rechtslage, versuchte sie Zugang zu Adams Wohnung zu erlangen – zu welchem Zweck auch immer. Ihr Auftreten war aggressiv und beharrlich; mit ihr zu reden oder sie zu treffen, wollte man nicht. Nachdem sie sich wieder bemerkbar gemacht hatte, erschien sie unvermittelt am Sicherheitsdesk und forderte Einlass.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wie sie erfahren hatte, dass er in New York war, blieb ein Rätsel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück ließ die Security sie nicht durch. Danach verschwand sie – vorerst.</p>"
    },
    {
      "id": 30,
      "title": "30. HILFE AUS DER VERGANGENHEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die Zeit verging, doch Adams Immunsystem erholte sich nicht. Es war vollständig auf null, und dieser Zustand zog sich über Monate. Mitunter flackerten kleine Infektionen auf – eine Augenentzündung, Hautreizungen –, die sich eindämmen ließen. Doch im Februar 2024 begann etwas anderes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam benahm sich seltsam. Er schrieb mir aufgewühlt, sprunghaft. Er sagte, er verstehe nicht, was mit ihm los sei, sein Leben habe jeglichen Sinn verloren, er habe weder Geld für Essen noch die geringsten Perspektiven. In seiner Stimme lagen Gereiztheit, gepresste Unruhe, eine Art Verzweiflung, doch keine klaren körperlichen Beschwerden. Nur Husten. Trocken und häufig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später erfuhr ich von Roxana, dass Adam nachts versucht hatte, das Gebäude zu verlassen, in dem er sich aufhielt. Die Security hielt ihn am Eingang auf. Niemand verstand, was das war – Schlaflosigkeit, Panik, Nebenwirkung der Therapie, eine unsichtbare klinische Grenze. Erst gegen Morgen wurde klar, dass alles viel ernster war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa bemerkte als Erste, dass Adam schwer atmete, hustete und das Fieber rasant stieg. Er bekam keine Luft. In einem Moment verlor er einfach das Bewusstsein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa wartete nicht auf Anweisungen und rief den Rettungsdienst. Doch in den USA ohne Versicherung – das ist ein Schritt in den Abgrund. Wir wussten nicht, was zu tun war, wie man die Behandlung bezahlen sollte, wer ihn in diesem Zustand aufnehmen würde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aber – wie so oft in dieser Geschichte – geschah genau im Moment, als alles verloren schien, etwas Unvorhersehbares. Der Rettungsdienst brachte Adam ins nächstgelegene Krankenhaus – nach Harlem. Und dort nahm man ihn auf. Es stellte sich heraus, dass Adam vor vielen Jahren in genau dieser Klinik Patienten kostenlos operiert hatte, damals im Rahmen eines Hilfsprogramms.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Niemand wusste davon – nicht einmal er selbst maß dem Bedeutung bei. Doch die Ärztinnen und Ärzte der Klinik stellten seine Identität fest und entschieden: Sie würden ihn nicht sterben lassen. Und in jenem Augenblick, als alles verloren schien, tauchte wieder eine zarte, kaum sichtbare, aber echte – Hoffnung – auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Diagnose war ernst: aktive Pilzpneumonie mit ausgedehnter Lungenbeteiligung. Das erklärte Fieber, Erstickung, Bewusstseinsverlust. Zum Glück fanden die Ärztinnen und Ärzte des Krankenhauses eine wirksame Kombination von Medikamenten, und bereits nach drei Tagen ging es Adam besser.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er wurde zurück nach Hause verlegt – in die Wohnung, in der er seine Behandlung fortsetzte.</p>"
    },
    {
      "id": 31,
      "title": "31. ZUFÄLLE OHNE ZUFALL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Doch die Ruhe hielt nicht lange. Eines Tages, als Adam – eingehüllt in den Schutzanzug – sich besonders schwach fühlte, geschah etwas, das sich der Logik entzog und doch in jene absurde Realität passte, in der er lebte. Genau in dem Moment, als Roxana kam – einfach, um zu besuchen, einfach, um da zu sein –, setzte bei Adam plötzlich heftiges Erbrechen ein. Mitten im Anzug.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es geschah so schnell, dass er ihn weder ausziehen noch reagieren konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Flüssigkeitsverlust war enorm – er verlor erneut das Bewusstsein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, die wie zufällig – fast wie einem Drehbuch folgend – in der Nähe war, übernahm wieder die Situation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast einen Tag blieb Adam bewusstlos. Und doch gelang es ihr – ihn zu stabilisieren, zurückzuholen, aus dem nächsten Abgrund zu ziehen. Roxana war nicht gekommen, um Probleme zu lösen. Sie wollte einfach da sein. Aber in dieser Geschichte geschah nichts nach Absicht, sondern nach Notwendigkeit. Wieder – Unglaubliches, aber Reales.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als Folge des plötzlichen Erbrechens ergab sich eine neue Aufgabe: der verdorbene Anzug. Erbrochenes hatte das innere Filtersystem, Ventile, beschädigt, und den Anzug wieder einsatzfähig zu machen, war nicht einfach. Doch Roxana suchte keine leichten Wege. Sie nahm Kontakt zum Hersteller auf, vereinbarte eine individuelle chemische Reinigung und den Austausch mehrerer Elemente. Sie brachte den Anzug persönlich hin, überwachte den Prozess, erreichte das Ergebnis. Statt eines stillen Besuchs – Stress. Statt bloßer Präsenz – Rettung. Doch genau so sah ihre Hilfe aus: ungeplant, schwer, aber lebensnotwendig. Und genau dank solcher „Zufälle“ blieb Adam noch in dieser Wirklichkeit.</p>"
    },
    {
      "id": 32,
      "title": "32. BARBARAS CODE (TEIL 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Der April 2024 wurde zu einem Monat der Sorge, der Erschütterungen und einer beinahe unmöglichen Rettung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich versuchte erneut, ein US‑Visum zu bekommen – diesmal in Polen. Aber auch dort bekam ich eine Absage.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war nicht das erste Scheitern und nicht das erste Mal, dass mein Versuch, zu Adam zu gelangen, mit einem Unglück zusammenfiel. Diesmal wieder – fast auf mystische Weise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Tage vor dem Vorfall fiel mir auf, dass Adam träge, apathisch geworden war. Seine Nachrichten waren kurz, trocken. Er schlief fast die ganze Zeit. Ich schrieb das der Schwäche und Überlastung zu – zumal ich selbst gerade unterwegs war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An einem der Tage versuchte Roxana, Adam zu erreichen, doch er antwortete lange nicht. Auch mir antwortete er nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana rief am Sicherheitsdesk an und bat, nach Adam zu sehen. Ein Sicherheitsmitarbeiter betrat die Wohnung und fand nur Adams Telefon auf dem Bett. Weder ich noch Roxana noch irgendjemand sonst wussten, was geschehen war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später meldete die Security: Auf den Kameras sei zu sehen, wie am Morgen eine Frau Adam im Rollstuhl hinausschob.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Wohnungstür hatte die Frau mit einem Code geöffnet, den sie irgendwoher kannte. Beim Betreten des Gebäudes gab sie sich gegenüber der Security als Barbara aus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für uns alle war das ein Schock – Barbara war Adams Mutter, doch sie war gestorben. Dennoch war ihr Name im Sicherheitssystem weiterhin als zugelassene Besucherin hinterlegt – noch aus jener Zeit, als sie ihren Sohn tatsächlich besuchte. Auch der Wohnungscode war seit den früheren Jahren nicht geändert worden. Jemand nutzte diese Information aus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Frau, die sich als Barbara ausgab, betrat die Wohnung genau in dem Moment, als niemand sonst darin war: Adams Bruder war nicht zu Hause – er fuhr täglich zur Rehabilitation –, Melissa war in diesem Moment ebenfalls abwesend. Adam blieb allein zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesen Tagen war er besonders schläfrig – schlief lange und antwortete oft nicht auf Nachrichten. Es fiel auf, erschien aber damals nicht besonders beunruhigend. Nur ungewöhnlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Genau in solch einem Moment betrat die unbekannte Frau die Wohnung, gab sich als seine verstorbene Mutter aus und brachte ihn fort.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie handelte kühl und präzise, wusste, wann sie erscheinen musste, um auf keine Hindernisse zu stoßen. Sie hatte den Wohnungscode und einen im Sicherheitssystem zugelassenen Namen. Es war eine sorgfältig geplante, gewaltsame Verbringung eines Menschen in einem Zustand schwerer körperlicher Schwäche und neurologischer Verletzlichkeit. Adam wurde entführt.</p>"
    },
    {
      "id": 33,
      "title": "33. BARBARAS CODE (TEIL 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana rief die Polizei an – aus der Ferne, aus einem anderen Land. Wir rechneten mit nichts. Und plötzlich – wie schon zuvor in dieser seltsam grausamen Geschichte – geschah das Unmögliche. Nach einigen Stunden kam die Meldung: Adam wurde gefunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ein schwarzer obdachloser Mann fand ihn unter einer Brücke. Adam saß im Rollstuhl, nur mit einer Decke bedeckt, bewusstlos. Er war allein, hilflos. Dieser Obdachlose, selbst am Rand des Lebens, ging nicht vorbei. Er erkannte, dass vor ihm nicht nur ein Kranker stand, sondern ein Mensch, der ins Nichts gestoßen worden war. Er rief die Polizei und begleitete Adam zur Wache.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auf der Polizeiwache kam Adam zu sich. Er war völlig desorientiert. Er wusste nicht, wie er hieß, wo er war, wer er war. Sein Bewusstsein war benebelt, die Sprache kaum verständlich. Die Polizei konnte seine Identität nicht feststellen. Genau in diesem Moment wurde Roxanas Eingreifen entscheidend. Dank ihrer Maßnahmen ließ sich Adams Identität feststellen. Man brachte ihn nach Hause zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Anwalt, der Adams Fall begleitete, riet eindringlich, kein Strafverfahren einzuleiten. Er sagte, die Lage sei zu kompliziert, die Folgen unvorhersehbar. Vielleicht seien Verwandte im Spiel. Vielleicht etwas Tieferes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir erfuhren nie, wer genau die Frau war, die in die Wohnung kam und Adam mitnahm. Aber eines wussten wir sicher – wäre da nicht jener eine Obdachlose gewesen, nicht sein Mitgefühl, seine menschliche Regung, wäre da nicht Roxana, nicht ihre Entschlossenheit – Adam wäre nicht mehr am Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und wieder: Alles wirkte unwirklich. Aber es war wirklich. Es war real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Rückkehr in die Wohnung war Adam stark gehemmt und schläfrig. Lange Zeit konnte er seine Gedanken kaum ausdrücken und schlief ständig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mit der Besserung begann er nach und nach einige Details des Geschehenen zu schildern. Adam sagte, er erinnere sich an den Moment, als er schlief und plötzlich das Geräusch einer sich öffnenden Tür hörte. In diesem Moment sei eine ihm unbekannte Frau eingetreten und habe ihm eine zusammengefaltete, offenbar mit einem bewusstseinsdämpfenden Stoff getränkte Gaze auf das Gesicht gelegt. Danach wisse er nichts mehr – nur vage Bruchstücke von der Polizeistation und völliger Desorientierung, als er nicht begriff, wer er war und wo er sich befand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Außerdem ließ Adam das in seine Wohnung in Flaschen gelieferte Wasser analysieren. Das war eine recht übliche Situation, denn gelegentlich wurde Wasser für seinen Bruder, der als behinderter Mensch ständig dort lebte, geliefert. Niemand ahnte etwas Besonderes – doch genau dieses Wasser erwies sich als besonders. Die Analyse zeigte das Vorhandensein starker Sedativa.</p>"
    },
    {
      "id": 34,
      "title": "34. „JETZT ALLEIN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Das war nicht die einzige Erschütterung im April – genau zu der Zeit, als ich mich in Polen aufhielt und versuchte, ein Visum zu bekommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der ersten Ablehnung gelang es mir, buchstäblich nach wenigen Tagen ein zweites Gespräch zu bekommen. Ich bereitete mich besser vor: gab mehr Informationen, erklärte, zu wem und warum ich reise, zeigte sogar ein ausgedrucktes Foto, auf dem Adam und ich zu sehen sind, und erläuterte, wie sehr er auf meine Unterstützung angewiesen ist. Doch auch diesmal war die Antwort eine kühle Absage.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während ich mit der Bürokratie rang, meldete sich der Onkologe, der Adams Behandlung betreute. Er teilte mit, er sei bereit, ihn persönlich zusammen mit dem Ärzteteam zu empfangen, das für die Vorbereitung der CAR‑T‑Therapie verantwortlich gewesen war. Ziel – Abschlussuntersuchungen: den Zustand des Immunsystems und des Knochenmarks bewerten, einen Rückfall der Leukämie ausschließen oder bestätigen. Er organisierte nicht nur alles, sondern vereinbarte auch ein umfassendes Rehabilitationsprogramm unentgeltlich. Das war besonders wichtig, da Adam sich damals nur mit einem Rollator fortbewegen konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch selbst mit solcher Unterstützung scheiterte alles am Geld. Es wurde eine Summe von etwa viertausend Dollar benötigt – nicht für die Behandlung, sondern für Begleitkosten: Flug, Unterkunft in einem speziellen Klinikhotel für Menschen mit Immundefizit. Ich wartete auf den Verkauf einer meiner vermieteten Wohnungen und hatte zu diesem Zeitpunkt buchstäblich keinen Cent frei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana und ich versuchten, Alternativen zu finden: Aufschub, eine günstigere Route, eine Variante mit geringeren Ausgaben. Sie wandte sich mit dieser Frage an den Onkologen – und alles geriet aus den Fugen. Der Onkologe nahm unsere Unvorbereitetheit als persönliche Kränkung, als hätten wir seine Hilfe aus Misstrauen oder Geringschätzung zurückgewiesen. Er teilte mit, er beende seine Beteiligung, sei tief enttäuscht und wolle nichts mehr mit uns zu tun haben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Moment wusste Adam noch nicht, dass all das hinter seinem Rücken geschah. Er erholte sich von dem jüngsten Vorfall: der Vergiftung durch in das Wasser gemischte Sedativa und dem Einsatz eines Betäubungsmittels. All dies hatte zu seinem kurzfristigen Aufenthalt bei der Polizei und zu einem vollständigen Gedächtnisverlust zum Zeitpunkt des Geschehens geführt. Er kam allmählich zu sich – und erfuhr erst später, dass der Onkologe die Hilfe verweigert hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam rief den Arzt selbst an – versuchte, die Lage zu verstehen, zu erklären, die Situation zu retten. Doch das Gespräch verschlimmerte alles nur. Der Onkologe blieb unnachgiebig: Nun müsse Adam allein zurechtkommen, und alle Kosten, auch medizinische, würden um ein Vielfaches höher sein als jene Summe, die wir nicht hatten aufbringen können.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese Nachricht traf Adam wie ein Schock. Er hatte lange Zeit organisatorische Fragen nicht verfolgt, nicht wahrgenommen, was um ihn herum geschah, wie kommuniziert wurde, wie Ressourcen verteilt wurden. Und nun brach plötzlich alles zugleich über ihn herein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erlitt einen Herzanfall. Einen Infarkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück erklärte sich die Klinik in Harlem erneut bereit, ihn aufzunehmen. Er verbrachte dort einige Tage, die Ärzte stabilisierten den Zustand, doch vor ihm lag eine lange Erholung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und all dies geschah genau dann, als ich erneut versuchte, ein Visum zu erhalten. Die gleiche Parallelität, derselbe synchrone Stress. Dieselbe Ablehnung. Als prüfe uns das Schicksal auf Standfestigkeit – immer wieder, ohne Pause, ohne Atempause. Das ist keine Fiktion. Das ist Realität. Wahr, absurd, äußerst grausam – und darum völlig unbegreiflich. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. LAUF OHNE PAUSE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In der Zwischenzeit setzte Susanna die Chemotherapiekurse fort. Sie fielen ihr extrem schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara kümmerte sich um Susanna, so gut sie konnte – aufmerksam und zugewandt. Roxana war kaum zu Hause: Sie arbeitete ohne Unterlass, Tag und Nacht, trieb sich in völlige Erschöpfung. Es glich einem endlosen Lauf, bei dem der Einsatz das Leben war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna lehnte Medikamente immer häufiger ab. Sie fand, dass man für sie keine Ressourcen aufwenden sollte. „Helft lieber Adam“, sagte sie einmal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich wusste nur bruchstückhaft, was geschah. Doch eines Tages kam eine Nachricht, bei der mir die Knie nachgaben: Bei Susanna hatte man erneut Tumoren entdeckt. Gleich an zwei Stellen – im Darm und in der Gebärmutter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna brach die Behandlung nicht ab. Die Chemotherapie lief weiter, und wir alle hofften, es könnten gutartige Neubildungen sein, entstanden als Nebenwirkung einer Therapie, die das Immunsystem bis an die Grenze geschwächt hatte. Chirurgische Eingriffe nahm man keine vor. Die Entfernung der Tumoren wurde verschoben. Wichtigstes Ziel war, alle geplanten Chemokurse zu Ende zu bringen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna hielt durch. Leise, geduldig, fast unmerklich – als wolle sie niemandem zur Last fallen.</p>"
    },
    {
      "id": 36,
      "title": "36. SECHS MONATE OHNE IMMUNITÄT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Mai 2024 verkaufte ich die vermietete Wohnung – das erlaubte, die akutesten finanziellen Schulden und Kredite zu tilgen. Es entstanden freie Mittel, und von da an konnte ich Adam wieder spürbar finanziell unterstützen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ebenfalls im Mai nahm Adam Kontakt zum Onkologen auf. Mit der Zeit hatten sich die Emotionen etwas gelegt. Der Onkologe war nicht mehr so verärgert und hörte Adam zu; er räumte ein, dass viele frühere Entscheidungen und Handlungen ohne seine unmittelbare Beteiligung getroffen worden waren und nicht seine eigenen Wünsche oder Entschlüsse widerspiegelten. Er betonte auch, er nehme dies nicht als Geringschätzung seiner Hilfe wahr und erkannte die Aufrichtigkeit von Adams Absichten an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Schließlich beschloss der Onkologe, die Unterstützung wiederaufzunehmen und den Behandlungsprozess zu organisieren, der für Adam faktisch kostenlos sein würde, mit nur den Begleitkosten als Eigenanteil. All dies war für Juni geplant. Bis dahin hatte Adam noch Zeit, Blutwerte und Knochenmarksfunktion zu erholen. Zur Erinnerung: Seit Dezember 2023 – also seit einem halben Jahr – war sein Immunsystem praktisch abwesend, die Leukozytenzahl lag nahe null.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNI: GUTE NACHRICHTEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2024 fuhr Adam in eine kalifornische Klinik, in der die experimentellen CAR‑T‑ und Immuntherapien durchgeführt wurden, die er erhielt. Es lief sehr gut. Adam absolvierte auch Reha‑Maßnahmen, und seine Beweglichkeit kam buchstäblich binnen weniger Tage zurück. Knochenmark‑ und Blutanalysen zeigten, dass keine Leukämiespuren mehr nachweisbar waren und das Immunsystem fast im Normalbetrieb arbeitete.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese Nachrichten beflügelten nicht nur Adam, sondern auch das Ärzteteam, das an den Studien beteiligt war. Tatsächlich waren die Werte so gut, dass wir entschieden: Adam ist geheilt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seit der Gabe der Immuntherapie‑Zellen waren etwa sechs Monate vergangen, und es fanden sich keine Krankheitszeichen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam verbrachte zwei Wochen in Stanford und kehrte danach in die Wohnung in New York zurück. Die Stimmung besserte sich spürbar, er wurde aktiver und begann, Zukunftspläne zu schmieden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In dieser Zeit nahm er eine wichtige rechtliche Handlung vor: Trotz der Blockade des Zugangs zu seinem Vermögen behielt er die Verfügungsrechte über Wohnraum. Adam untersagte seiner Schwester offiziell das Wohnen in der Wohnung, und sie musste sie verlassen. Die Wohnung wurde konserviert, obwohl sie leider von Inventar befreit wurde, weil die weitere Einlagerung erhebliche monatliche Kosten erforderte.</p>"
    },
    {
      "id": 38,
      "title": "38. PROZESS OHNE FRISTEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Während Adam Unterlagen für die Gerichtsverhandlung zusammentrug, arbeitete er parallel aktiv an seiner Erholung – machte Übungen, steigerte die Belastung, ging spazieren und gewann Kraft und Zuversicht zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juli bereitete er sich auf die Verhandlung vor, sammelte die gesamte Dokumentation zu persönlichem Vermögen, Bankkonten und Einkommen – allem, was nicht zum elterlichen Erbe gehörte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Moment brachte Roxana ihm einen großen Koffer mit Papieren, die seine Position vor Gericht vollständiger darstellten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So fand nach drei Jahren der Vermögensblockade endlich eine vorbereitende Gerichtsverhandlung statt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch die Richterin merkte an, das Verfahren sei extrem kompliziert und unübersichtlich, umfasse Nachlasswerte in verschiedenen Ländern, und da Adam weder US‑Resident noch Staatsbürger sei, könne sich das Verfahren über Jahre hinziehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch legte Adam alle geforderten Unterlagen vor, in der Hoffnung auf eine baldige Entscheidung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dabei war angesichts der Behandlungserfolge die Entsperrung des Vermögens für ihn damals keine vorrangige Aufgabe, und das elterliche Erbe beschäftigte ihn kaum – er strebte nicht danach und kümmerte sich nicht um dessen Schicksal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er begann, Arbeits‑ und Verdienstpläne zu schmieden, um die täglichen Ausgaben zu decken und eigene Mittel aufzubauen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Außerdem planten wir ein persönliches Treffen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alles lief gut, doch gegen Ende Juli begannen Ereignisse, die unserer Geschichte namens The Real Unreal Story erneut Drama eintrugen.</p>"
    },
    {
      "id": 39,
      "title": "39. MELISSAS HAND",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;An einem Juliabend 2024 ereignete sich ein Vorfall, der zur Tragödie hätte werden können. Er hing mit Adams Bruder zusammen – jenem, der eine schwere Schädel‑Hirn‑Verletzung erlitten hatte und sich nur mühsam bewegte. Zur Erinnerung: Im April hatte er Rehamaßnahmen erhalten, und das zeigte Wirkung – er wurde mobiler.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Spät in der Nacht bemerkte Melissa – die Pflegekraft, die den Bruder betreute –, dass dieser aus dem Bett aufstand und langsam auf Adams Zimmer zuging. Etwas in seinen Bewegungen machte Melissa misstrauisch, und sie folgte ihm schweigend. Als sie näher kam, erfasste sie kalter Schrecken: In der Hand des Bruders glänzte ein Küchenmesser.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ohne zu zögern stürzte Melissa vor. Der Bruder betrat in diesem Moment bereits Adams Zimmer. Adam schlief tief und ahnte nichts. Alles geschah in Sekunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Bruder trat ans Bett und begann, mit dem Messer zuzustoßen – auf den Bauch zielend. Doch genau in diesem Augenblick gelang es Melissa, ihre Hand dazwischen zu halten. Einer der Stiche traf direkt ihre Handfläche. Das Messer durchdrang Haut und Weichteile, streifte jedoch nur Adams Körper. Melissa schrie vor Schmerz und Angst. Der Bruder, als er ihren Schrei hörte und Blut sah, erstarrte plötzlich. Er begann zu wiederholen, er verstehe nichts, das sei nicht er. In Panik, wie aus einem Albtraum erwacht, drehte er das Messer plötzlich gegen sich selbst und schnitt sich die Venen auf. Alles ging so schnell und chaotisch, dass kaum zu fassen war, wo Realität endete und Wahnsinn begann.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Zimmer war Blut – auf dem Boden, auf dem Bett, an Melissas Händen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa rief den Rettungsdienst. Alle drei – Adam, Melissa und Adams Bruder – wurden ins Krankenhaus gebracht. Die Mediziner leisteten die nötige Hilfe: Melissas Wunde wurde versorgt und genäht, Adam untersucht und kurzzeitig überwacht, und beim Bruder erfolgte ein Notfalleingriff mit anschließender Hospitalisierung zur weiteren Beobachtung und psychiatrischen Beurteilung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am nächsten Morgen kehrten Adam und Melissa in die Wohnung zurück. Beide waren körperlich erschöpft, aber am Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Bruder blieb im Krankenhaus. Der ärztliche Befund bestätigte später: Die Episode trat vor dem Hintergrund einer Parasomnie auf – eines sogenannten „Schlafs mit motorischen Akten“, ausgelöst durch eine organische Schädigung des Gehirns. Mit anderen Worten: Adams Bruder erlebte eine Schlafwandelattacke, bei der er die Kontrolle verlor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bemerkenswert ist, dass das Verhältnis zwischen Melissa und dem Bruder stets angespannt war. Sie versuchte, ihre Aufgaben professionell zu erfüllen, doch er zeigte oft Aggression und Misstrauen. Nach dieser Nacht traf sie die endgültige Entscheidung – sie kündigte freiwillig und bat um Versetzung auf ein anderes Objekt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Bruder kehrte wenige Tage später in die Wohnung zurück. Er sagte, es sei ihm peinlich, er erinnere sich an nichts. Einige Tage verbrachte er außerhalb, mied jeden Kontakt. Wir erfuhren nie, wo er in dieser Zeit war. Vielleicht versuchte er zu begreifen, was geschehen war. Vielleicht wollte er einfach dem Blick des Bruders entgehen, dem er fast das Leben genommen hätte. Ich neige zu der Annahme, dass er tatsächlich nicht begriff, was er in jener Nacht tat. Sein geschädigtes Gehirn konnte einen unheilvollen Streich spielen. Doch leichter macht es das nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war eine weitere Wendung in einer Geschichte, in der Schmerz und Rettung erneut am Rand zueinander fanden.</p>"
    },
    {
      "id": 40,
      "title": "40. „WARUM HÄLTST DU MICH FEST?“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Doch der Vorfall mit dem Schlafwandeln und der Verletzung des Bruders war nur ein Teil der Erschütterungen jener Zeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Genau wegen dieser Verletzung wurden bei Adam CT und Ultraschall des Bauchraums durchgeführt. Die zufällige Untersuchung wurde zur Entdeckung: Im Bauch wurden große Tumorherde gefunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam sagte niemandem etwas. Weder mir noch Roxana. Nur Melissa wusste es – und auch das zufällig: Sie war während der Hospitalisierung dabei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unmittelbar danach veränderte sich Adam erneut. Er wurde distanziert, mitunter reizbar. Als trüge er etwas Schweres in sich und wolle es mit niemandem besprechen. Damals verstand ich nicht, was vor sich ging. Adam stellte seltsame Fragen – warum ich ihm helfe, was ich in ihm sehe, warum ich versuche, ihn in diesem Leben zu halten. Er sprach darüber scharf, fast vorwurfsvoll. Es wirkte absurd und verletzend. Ich wusste nicht, dass er verzweifelt zu begreifen versuchte, wozu er weitermachen sollte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Antwort kam nach wenigen Stunden. Melissa schrieb mir plötzlich – von seinem Telefon. Sie hatte Adam bewusstlos im Bad gefunden. Er war ohnmächtig geworden, gestürzt und hatte sich den Kopf angeschlagen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später wurde klar: Sein Hämoglobin war kritisch niedrig – etwa 8. Da erzählte mir Melissa alles: von den Tumoren, seinem Verbot, darüber zu sprechen, seiner Angst.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie fügte hinzu, Adam habe versucht, irgendeine Arbeit zu finden – etwa in einem kleinen Laden neben dem Haus, in dem sie oft Lebensmittel kaufte. Er hatte die Tätigkeit im Voraus vereinbart, noch bevor er von dem Tumor erfuhr. Nach dem zufälligen Befund der Herde im Bauch entschied Adam, die verdienten Mittel für die Diagnostik zu verwenden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa half: Sie übergab das Geld über die Ladeninhaber, als wäre es sein Lohn. In die Hand – hätte er es nicht genommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später, unter Aufsicht des Onkologen, ließ Adam Untersuchungen durchführen. Die Diagnose war ernst: eine aggressive Form des Hodgkin‑Lymphoms. Ganz und gar nicht das, womit er zuvor gekämpft hatte. Es war keine Fortsetzung der Leukämie. Es war ein neuer Krieg, eine neue Krankheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Offenbar hatte sich das Lymphom als Nebenwirkung der CAR‑T‑Therapie auf dem Hintergrund einer völligen immunologischen Erschöpfung entwickelt. Das Hodgkin‑Lymphom ist ein durchaus typischer bösartiger Begleiter solcher Verfahren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich teilte Roxana die schockierende Nachricht mit. Es stellte sich heraus, dass sie es bereits vom Onkologen wusste.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir besprachen diese Nachricht gemeinsam. Der Onkologe schlug eine schwere, aber potenziell wirksame Chemotherapie vor. Das war eine Chance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war erschüttert. Noch vor einem Monat waren die Analysen sauber. Wir glaubten, er sei geheilt. Doch alles begann von Neuem – auf einem neuen Schlachtfeld.</p>"
    },
    {
      "id": 41,
      "title": "41. SKEPSIS UND ZUSTIMMUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Als Adam von der Notwendigkeit einer neuen Chemotherapie erfuhr, begegnete er dem selbstverständlich mit großem Skepsis. Er hielt es für sinnlos – so vieles war bereits versucht worden, und selbst nach einer so individuellen, komplexen Behandlung wie CAR‑T wieder zur Chemotherapie zurückzukehren, erschien ihm aussichtslos. Aber ich wollte nicht aufgeben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch Roxana zeigte den Willen zu helfen, obwohl sie psychisch erschöpft war – zumal parallel der schwere Prozess mit Susanna in ihrem Land lief.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir schmiedeten einen Plan. Wir legten fest, wie der Prozess organisiert würde, um Adam Unterstützung zu sichern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe konnte vereinbaren, dass die Chemotherapie in Kalifornien stattfinden würde, wo Adam vorübergehend unentgeltlich wohnen und die nötige Beobachtung und Pflege erhalten könnte. Für die Durchführung der Chemotherapie waren jedoch strenge Bedingungen zu erfüllen. Insbesondere musste Adam bei jedem Zyklus drei Tage lang in einem medizinischen Hotel bei der Klinik bleiben – eine Pflichtvorgabe. Jeder Tag Unterkunft kostete etwa 400 Dollar, das heißt rund 1200 Dollar für drei Tage. Zusätzlich mussten teure Medikamente gegen Nebenwirkungen bezahlt werden. Roxana und ich übernahmen die Organisation des gesamten Prozesses: Ich war bereit, finanziell zu helfen, Roxana – Logistik und Versorgung sicherzustellen, einschließlich Essensbestellung über Lieferdienste. Es war nur ein Plan – arbeitsfähig, realistisch, aber noch ein Plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich musste Adam ziemlich lange überreden, dieser neuen Behandlung zuzustimmen. Trotz seiner Ablehnung und Ängste gelang es mir schließlich, ihn zu überzeugen, es zu versuchen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe warnte sofort, dass die Chemotherapie schwer, komplex und von großer Standhaftigkeit getragen sein müsse. Doch einen anderen Ausweg schien es nicht mehr zu geben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So machte sich Adam Ende August 2024 erneut nach Kalifornien auf. Damit begann eine neue Etappe des Kampfes – nicht nur für ihn, sondern auch für Roxana und mich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Besonders erwähnen möchte ich, dass die Tickets nach Kalifornien Melissa kaufte – diese gute und aufrichtige Geste blieb mir lange im Gedächtnis.</p>"
    },
    {
      "id": 42,
      "title": "42. „KREDIT FÜR DAS LEBEN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In Kalifornien erhielt Adam die erste Dosis Chemotherapie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Kurz darauf begann ein sehr starker Juckreiz – so quälend, dass er kaum auszuhalten war. Er konnte weder schlafen noch ruhig liegen noch sich in seinem gewohnten Raum aufhalten. Der Juckreiz zehrte ihn aus, und obwohl er verstand, dass er die Haut nicht aufkratzen durfte, hielt er es irgendwann nicht mehr aus und begann, sich zu kratzen und die Haut zu verletzen. Genau das wurde zum kritischen Moment: Einige Tage nach Beginn des Juckreizes stieg das Fieber – fast bis 40 Grad. Der Onkologe erkannte sofort: Es hatte sich eine schwere Infektion entwickelt, ausgelöst durch die Hautschäden, die Bakterien als Eingangspforten dienten. Die Lage war so gefährlich, dass man buchstäblich im Minutentakt handeln musste.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe reagierte schnell – er organisierte den Transport in ein Krankenhaus, in dem er Ansehen genoss und eine erhebliche Vergünstigung für Diagnostik und Behandlung ausgehandelt hatte. Trotz des Rabatts blieben die Kosten sehr hoch – über zehntausend Dollar, und ich musste erneut einen Kredit aufnehmen, weil keine freien Mittel vorhanden waren. Aber es gab keine Wahl – wir mussten weiterkämpfen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Krankenhaus bestätigte man nach gründlicher Diagnostik eine schwere Sepsis mit hoher Bakterienkonzentration im Blut. Die Entzündungsmarker schlugen fast sofort an, obwohl solche Analysen zuweilen Tage dauern. Dank rascher Auswahl der Antibiotika ließ sich der gefährliche Prozess eindämmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe bestand trotz aller Schwierigkeiten auf der Fortsetzung der Therapie und schlug vor, das Chemoschema zu ändern – schonender zu gestalten, um erneute Komplikationen nicht zu provozieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Erholung von der Infektion stellte man Adam auf eine neue, mildere Therapie um. Die erste Dosis verlief fast ohne Nebenwirkungen: Er konnte normal essen und trinken, es gab kein Erbrechen. Die folgenden Zyklen fielen schwerer – Übelkeit, Erbrechen und andere Reaktionen traten auf, hielten jedoch vergleichsweise kurz an: Sie setzten am dritten Tag ein und klangen am fünften–sechsten ab. Insgesamt verlief die Behandlung recht erfolgreich, worauf das ruhige, zustimmende Schweigen des Onkologen hindeutete.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Zeitraum ereignete sich jedoch ein ernsthafter Zwischenfall: Adam stürzte und verletzte sich die Nase so stark, dass eine Selbstheilung der Knochen unmöglich war. Nach Rücksprache entschied man sich für eine Rhinoplastik. Die Operation war teuer – 12 000 Dollar –, doch ich übernahm die volle Bezahlung, um ihm eine gute Rekonstruktion zu sichern und sein Befinden zu erleichtern.</p>"
    },
    {
      "id": 43,
      "title": "43. „ALARM UND KEHRTWENDE“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Dezember 2024, nach der sechsten Dosis Chemotherapie, schrieb Adam, er fahre zusammen mit dem Onkologen zu einem Termin bei einem anderen Arzt. Details nannte er nicht – er bemerkte nur, dass das Gespräch einige Fragen klären solle. Später erklärte er: Der andere Arzt habe die Befunde studiert, lange mit dem Onkologen diskutiert, Adam selbst habe kaum teilgenommen – er wartete vor der Tür. Die Minuten zogen sich endlos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Ende blieb nur ein Gefühl der Ungewissheit und Beunruhigung. Die Atmosphäre war schwer, in ihr lagen spürbar Wachsamkeit und Unverständnis. Niemand konnte genau sagen, was geschah und was als Nächstes zu erwarten war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam merkte an, dass sich der Onkologe nach diesem Treffen verändert hatte: Er wurde deutlich aufmerksamer und besorgter. Es war der Beginn einer neuen Phase – der Arzt schien die Lage neu zu bewerten und sich auf schwere Entscheidungen vorzubereiten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Zeitpunkt der nächsten Chemogabe kam. Adam sah sofort: Die Lösung im Infusionsbeutel sah anders aus – also ein neues Schema. Diese Chemotherapie erwies sich als spürbar härter: Die Nebenwirkungen traten stärker und schärfer zutage.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Prozedur teilte der Onkologe Roxana etwas Wichtiges mit: Innerhalb von zwei Wochen waren die Leukozyten auf anomale – etwa 200 000 – gestiegen. Das war ein Alarmzeichen: Das Hodgkin-Lymphom hatte eine Resistenz entwickelt, der Tumor reagierte nicht mehr auf die bisherige Therapie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zusammen mit dem anderen Spezialisten analysierte der Onkologe die Situation sorgfältig und entschied: Das Protokoll muss geändert werden. Er vereinbarte mit der Klinik den Wechsel des Schemas – eine Erleichterung für uns alle. Es klang nach einer Kehrtwende mit Chance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die neue Chemo war komplexer und schwerer, aber schon nach der ersten Dosis sanken die Leukozyten auf 60 000 – ein klarer Hinweis, dass die Behandlung griff. Der Onkologe äußerte sich verhalten optimistisch: Nun gebe es reale Hoffnung auf Erfolg. Wieder eine Hoffnung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Außerdem schlug der Arzt vor, eine Radiotherapie hinzuzufügen – tägliche Sitzungen über 30 Tage, um die Wirkung der Chemo zu verstärken. Ich unterstützte diese Entscheidung voll. Eine Alternative gab es nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es gelang mir, die nötigen Mittel aufzutreiben, und Roxana überwies sie zügig an die Klinik zur Bezahlung der Radiotherapie. Eine weitere Überweisung war wie ein Baustein auf der Brücke zurück zum Leben. So absolvierte Adam parallel zur Chemotherapie den Bestrahlungskurs – ein neuer Abschnitt seines Kampfes.</p>"
    },
    {
      "id": 44,
      "title": "44. „SAGT ES ADAM NICHT“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Etwa zur selben Zeit kamen neue Nachrichten von Roxana – über Susanna. Sie berichtete, Susanna habe den Chemokurs abgeschlossen, doch die unerträglichen Bauchschmerzen seien zurück. Ursache – ein großer Tumor im Darm. Erschwert wurde die Lage dadurch, dass die Wartezeit mit Versicherung fast ein Jahr betrug. Alle verstanden: So lange würde Susanna nicht durchhalten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das war ein schwerer Knoten, denn der plötzlich entdeckte Tumor brachte alle aus dem Gleichgewicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wusste nichts davon – wir hielten ihn bewusst im Unklaren, um seinen ohnehin fragilen seelischen Zustand nicht zu brechen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zusammen mit Roxana entschieden wir: Der Tumor muss sofort entfernt werden, in einer Privatklinik. Ich kümmerte mich wieder um das Geld. Ein Freund aus meiner Stadt half: Er gab mir schnell und vertrauensvoll einen Kredit, ohne überflüssige Fragen und ohne den Schatten eines Misstrauens. Eigene Mittel gab es nicht mehr – es gab bereits Darlehen –, doch es ergab sich eine Möglichkeit, diese Lücke zu schließen, weil Menschen zur Stelle waren, die genau im richtigen Moment auftauchten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana sprach einen befreundeten Chirurgen an – sie war selbst Krankenschwester und hatte inzwischen Gewicht am Arbeitsplatz. Es gelang, die Operation unentgeltlich zu organisieren, doch der OP-Bereich und die Nebenkosten mussten bezahlt werden. In Summe blieb es erträglich – etwa 7000 Dollar. Ja, erneut Ausgaben, aber ich zweifelte nicht: Handeln mussten wir jetzt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana selbst konnte finanziell nicht helfen: Auf ihr lastete ein stattlicher Kredit von rund 15 000 Dollar, aufgenommen für frühere Ausgaben. Auch bei Susanna blieb ein Teil eines Darlehens – für Adams COVID-Behandlung Ende 2022 –, und ich tilgte es schrittweise, während sie die Therapie durchlief.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später stellte sich heraus: Susannas Tumor war bösartig und wuchs sogar unter Chemotherapie. Nach der Entfernung verordnete man einen neuen Kurs – zwölf Sitzungen. Das war eine traurige Nachricht: Das vorherige Schema hatte kaum gewirkt und war ihr äußerst schwergefallen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna hatte sich bis zur Unkenntlichkeit verändert. Sie glaubte, sie werde es nicht überleben. Dennoch nahm sie die Chemo tapfer an, ohne Ausbrüche, als beuge sie sich schweigend dem, dass das Ende vor ihr lag – nur gedehnt und qualvoll. Ich war damit nicht einverstanden. Ich glaubte weiterhin und wollte alles tun, um – so schwer es auch war – Susanna herauszuziehen. Sie war Teil unserer Familie, unseres Teams, und ich war zu allem bereit, um sie zu bewahren und ihr eines Tages die Chance zu geben, all das zu vergessen und ein normales, gutes Leben zu führen.</p>"
    },
    {
      "id": 45,
      "title": "45. „ZWISCHEN SCHULDEN UND HOFFNUNG“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Vor dem Hintergrund all dieser Nachrichten, zum Jahresende – im Dezember 2024, als sich Susannas Lage zuspitzte, Adams Chemo gewechselt wurde und ein sprunghafter Anstieg der Leukozyten auftrat und sich bei mir Schulden und Darlehen häuften, traf ich die Entscheidung, meine Wohnung dringend zu verkaufen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Wohnung war ganz und gar mein Werk – ich hatte buchstäblich meine Seele in den Ausbau gelegt. Doch keinen Augenblick kamen Zweifel auf, dass dies ein unvermeidlicher und richtiger Schritt war. Zwischen einer Wohnung und dem Leben meiner Freunde wählte ich selbstverständlich sie – und ihr Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das folgende Jahr 2025 begann ebenso angespannt wie die vorherigen, obwohl ich aus der Kette von Unglücken ausbrechen wollte, die faktisch seit 2019 andauerte – fast sechs Jahre. Besonders grausam wurden die Prüfungen seit 2021, als Adams Leben mit schrecklicher Geschwindigkeit zu zerfallen begann: schwere Krankheit, Verlust des Zugangs zu Mitteln, das Gefühl völliger Wehrlosigkeit gegenüber dem System. Doch der schmerzlichste Verlust blieb der jener Wenigen, die ihm wirklich teuer waren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erhielt weiterhin Chemotherapie. Sie war schwer. Aber sie wirkte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach mehreren aggressiven Dosen kam im Frühjahr vom Onkologen plötzlich eine unerwartet ermutigende Botschaft. Er teilte Adam und Roxana mit, er sei vom Erfolg der Behandlung überzeugt. Mehr noch: Er habe die finalen Etappen der Chemo verstärkt, sie fast bis an die Grenze geführt, und er versprach: Wenn Adam das durchsteht – werde er vollständig frei von der Krankheit sein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für mich war das ein echter Durchbruch, fast ein Licht am Ende des Tunnels. Alles schien greifbar. Ich begann sofort, unser Treffen zu planen. Wir sprachen über den Herbst – voraussichtlich Oktober – und stellten uns vor, wie wir uns irgendwo in Spanien oder Italien sehen könnten. Unter Berücksichtigung von Adams Rechtslage und der Beschränkungen im Verfahren musste er beim Gericht eine Sondergenehmigung für die Ausreise aus den USA beantragen. Theoretisch konnte die Bewilligung auf höchstens sieben Tage lauten. Das reichte uns. Denn es ging nicht nur um ein Treffen. Es ging um ein Symbol. Um die Möglichkeit, wieder zusammenzukommen – nicht in Angst und Erschöpfung. Sondern in einem neuen Raum, ohne Krankheit. In einem Leben, das – vielleicht – erst begann.</p>"
    },
    {
      "id": 46,
      "title": "46. „BÜRGE“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Doch mit den Strahlen der Hoffnung fiel auch ein neuer Schatten. Eines Tages schickte Roxana eine kurze, fast betäubende Nachricht: Susanna ist nicht mehr da.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie war gestorben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An Nebenwirkungen der Chemotherapie. Sie hielt es nicht aus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das war ein furchtbarer Schlag. Für Roxana und für mich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich dachte jeden Tag daran. Wochenlang.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Lage wurde noch schwerer, als sich herausstellte: Den Kredit, der auf Susanna lief, müsse laut Vertrag nun der Bürge schließen. Und Bürgin war Roxana. Die Summe war enorm, und die Banken froren erbarmungslos all ihre Konten ein. Selbst das Gehalt floss nicht mehr. Sie schrieb mir in einem Zustand echter Apathie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich konnte Roxana nicht in dieser Lage lassen. Ich kontaktierte meinen Freund, der mir schon zuvor geholfen hatte. Und – mit Dankbarkeit und einem kleinen Schmerz darüber, schon wieder zu bitten – bat ich ihn um ein weiteres Darlehen. Er sagte ohne Zögern zu. Ich verstand: Bald würde ich meine Wohnung verkaufen, und es würde leichter werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im April 2025 wurde der Verkauf der Wohnung vollzogen. Ich veräußerte genau jene Wohnung, die ich selbst geschaffen hatte. Die mein Stolz war. Mein Nest. In das ich Herzblut gelegt hatte. Doch ich bereute keine Sekunde. Denn zwischen Wohnung und Menschen, die ich liebe, zwischen Materiellem und Menschlichem wähle ich Letzteres.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und nun – trotz der Verluste, trotz des Schmerzes – näherten wir uns doch dem Finale. Einem Finale, in dem Adam am Leben bleiben würde.</p>"
    },
    {
      "id": 47,
      "title": "47. „VON NULL ANFANGEN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Susannas Tod fasste Roxana endgültig den Entschluss, das Land zu verlassen. Sie schrieb mir darüber: Diese Entscheidung hatte lange in ihr gereift.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara wiederum traf ebenfalls eine wegweisende Wahl – in ein Haus für Ältere umzuziehen, wo, wie sie sagte, endlich Ruhe sein werde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana wollte in einem anderen Land – demokratisch, die Menschenwürde achtend – von vorn beginnen. Ich nenne das Land bewusst nicht, um Vertraulichkeit zu wahren, doch es ist ein wirklich würdiger Ort. Schon damals hatte sie einen konkreten Plan: Sie stand mit einer Klinik in Kontakt, die sie aufnehmen wollte. Es blieben nur noch einige Formalitäten, und sie rechnete damit, es binnen eines Monats zu schaffen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana stützte sich auf die Worte des Onkologen, der mit sicherer Stimme gesagt hatte, Adam werde vom Hodgkin-Lymphom geheilt sein. Genau diese Worte wurden für sie zum Ausgangspunkt. Erstmals erlaubte sie sich zu glauben, dass sie anders atmen könne – frei. Sie entschied, die ganze über Jahre angesammelte Schmerzmasse hinter sich zu lassen. All das, was sie gemeinsam durchlebt hatten: Tod, Angst, schlaflose Nächte, Zusammenbrüche, Verzweiflung. Ihr Heimatland war kein Zuhause mehr. Es war zu einem Schlachtfeld geworden, auf dem zu lange nichts endete.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Hunde – Adams zwei und noch einer, den Roxana einst als Welpen von der Straße aufgelesen hatte – blieben Teil dieser großen Familie: Adam, Roxana, Susanna und Lara. Vorübergehend gab man sie in die Obhut eines freundlichen Mädchens, das sich bereit erklärte, sie bis Ende 2025 aufzunehmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich unterstützte Roxanas Entscheidung ohne Zögern. Wir verstanden beide: Jetzt beginnt ein anderes Kapitel. Eines, in dem sie selbst leben kann – ohne das ständige Dasein von Schmerz, Angst und Verantwortung. Wir waren bereit, das Format unserer Kommunikation zu ändern. Sie freizugeben. Vielleicht sogar ganz.</p>"
    },
    {
      "id": 48,
      "title": "48. „ZIELGERADE MIT HINDERNISSEN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2025 stand für Adam die letzte – die schwerste – Dosis Chemotherapie an. Der letzte Schritt auf einem langen, qualvollen Weg. Wir glaubten, dass gerade sie den Schlusspunkt hinter diesen schmerzhaften, jahrelangen Prozess setzen würde. Doch wie so oft in unserer Geschichte lief wieder alles anders als geplant.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Organisation, die Adam bis dahin Unterkunft bereitgestellt hatte, verweigerte plötzlich weitere Hilfe. Er konnte nicht länger an dem Ort bleiben, an dem er die letzten Monate verbracht hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zugleich traten ernste Probleme bei der Bezahlung der Klinik auf – sowohl der Unterkunft während der Wirkstoffgabe als auch der Medikamente selbst. Erschwert wurde die Situation dadurch, dass Roxana gerade in das neue Land umgezogen war, wo es noch keine etablierten Kanäle finanzieller Unterstützung gab. Und alle bisherigen Zahlungen, einschließlich der medizinischen, liefen über sie. Die Möglichkeit zu zahlen war schlicht verschwunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Infolge dieser Krise fand sich Adam in einer Obdachlosenunterkunft wieder. Man wies ihm eine Feldliege abseits der Menschen zu, um das Infektionsrisiko zu minimieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich führte den Prozess weiter, im Bewusstsein, wie wichtig die letzte Dosis war. Käme es zu einem Rückfall, würde ich mir mein Leben lang vorwerfen, dass wir kurz vor dem Ziel stehengeblieben wären.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und dann, wie durch Zauberhand, griff das Schicksal ein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana erwähnte in einem Gespräch mit einer Kollegin an ihrem neuen Arbeitsplatz Adams Lage – die Diagnose, den Aufenthalt in Kalifornien, die Wohnungsprobleme. Die Kollegin blieb nicht unberührt: Ihre Verwandten lebten in Los Angeles und erklärten, nachdem sie von Adam erfahren hatten, ohne zu zögern, sie würden ihn aufnehmen. Sie setzten keine Fristen und keine Bedingungen – sie sagten einfach, sie wollten ihn bei sich beherbergen. Roxana wiederum verpflichtete sich, alle Essenskosten zu übernehmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das geschah buchstäblich einen Tag vor Adams Flug nach New York – die Tickets waren bereits gekauft. Doch nach diesem Gespräch änderte sich alles. Der Flug wurde storniert, und die dreiköpfige Familie holte ihn direkt aus der Unterkunft ab. Dort war er isoliert, allein, in schwerem Zustand, doch das Personal war freundlich und verständnisvoll.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die aufnehmende Familie machte einen guten Eindruck, wenngleich er große Verlegenheit verspürte: Er fürchtete, zur Last zu fallen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam zog zu diesen guten Menschen und begann, sich zu erholen, sich auf die abschließende Chemotherapie vorzubereiten. Er verhielt sich äußerst ruhig und tat sogar so, als schlafe er die ganze Zeit, nur um die Familie nicht zu stören. Roxana organisierte derweil alles: Termine, Medikamente, Buchungen. Sie zeigte sich erneut als brillante Koordinatorin, die eine Krise aus der Ferne mit erstaunlicher Präzision steuerte.</p>"
    },
    {
      "id": 49,
      "title": "49. „DER BRIEF“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Kaum war alles bereit – Ort, Unterkunft, Präparate –, kam ein neues Problem. Genau jene Familie, die Adam aufgenommen hatte, erhielt ein Schreiben der Bank: Ihr Haus sollte zwangsversteigert werden. Es stellte sich heraus, dass sie Opfer von Betrügern geworden waren und die Kreditschuld nicht tilgen konnten. Die Situation war nicht nur schwierig – sie war zerstörerisch. Sie mussten die Wohnung dringend verlassen, und damit musste Adam erneut eine neue Bleibe suchen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich begann fieberhaft nach einem Ausweg zu suchen. Eine Idee war, Adam über eine Plattform wie WorkAway unterzubringen – im Austausch für Hilfe im Haushalt, damit er wenigstens zwei Wochen nach der Chemo bleiben könnte. Ich schrieb Dutzenden von Menschen, aber alle lehnten ab. Adam gefiel meine Idee nicht: Es ging ihm körperlich und seelisch schlecht, und er wollte nicht in einem fremden Haus landen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Schließlich traf Adam eine Entscheidung – unmittelbar nach der letzten Dosis würde er nach New York zurückkehren. Sobald die Chemotherapie abgeschlossen war, verließ er eigenständig das Krankenhaus, schaffte es zum Flughafen und flog. Der Tag war schwer, doch Adam meisterte ihn. Er blieb unglaublich stark und entschlossen, trotz aller Bewegungseinschränkungen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Nebenwirkungen begannen unmittelbar nach der Rückkehr in seine Wohnung in New York. Aber er war zu Hause. Und so schwer es auch war – er ging diesen Weg bis zum Ende. Allein, doch nicht gebrochen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war aufrichtig begeistert davon, wie Adam das schaffte. Davon, dass er den schweren Behandlungsweg beendet und am Ende aus eigener Kraft – auf eigenen Beinen – nach Hause zurückgekehrt war. Ich war begeistert davon, wie er alles durchstand. Und davon, wie der Onkologe die vollständige Heilung in Aussicht stellte. In diesem Moment erlaubte ich mir, an das Gute zu glauben. Etwas längst Vergessenes kehrte zu mir zurück – Leichtigkeit, Hoffnung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich hatte sogar Flüge nach Italien für Anfang Oktober gekauft. Wir begannen, unser Treffen zu planen. Es schien, das Schlimmste liege hinter uns.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ja, da waren Sorge und Ungewissheit – immerhin hatte Adam gerade erst die schwere Therapie beendet. Doch ungeachtet dessen hielt ich dieses innere Licht fest.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es dauerte nicht lange. Nur ein paar Wochen. Bis Ende Juni.</p>"
    },
    {
      "id": 50,
      "title": "50. „ICH SEHE NOCH EINE CHANCE“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ende Juni schickte mir Roxana eine Nachricht: Bei Adam sei Blut für eine Kontrollanalyse abgenommen worden. Die Ergebnisse waren beunruhigend – die Leukozyten waren auf 35 000 hochgeschossen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es klang wie ein Donnerschlag. Wie konnte das sein? Warum so schnell? Was war schiefgelaufen? Der Onkologe hatte doch gesagt: Heilung erreicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dieser Moment traf hart. Und doch ließ ich mich nicht brechen. Ich begann sofort zu handeln. Ich analysierte: Worin liegt die Ursache, was bedeutet das, welche Optionen gibt es? Ich durchging Adams Krankengeschichte, sammelte Daten, bat Roxana, mit dem Arzt zu sprechen und mehr Informationen zu erhalten. Ich hatte einen Verdacht: Vielleicht war es wieder Leukämie. Genau jene, die einst durch CAR‑T unterdrückt worden war. Aber vielleicht war sie zurück. Leise, unbemerkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zunächst fanden die Labormediziner keine Blasten. Nur hohe Leukozyten. Manch einer vermutete sogar, es sei eine Reaktion des Körpers nach der Behandlung – eine kompensatorische Welle. Dass es vorübergehend sei. Dass sich alles normalisieren werde. Ich hoffte, dass es so sein würde. Dass es sich um eine chronische Form handle, um etwas, das sich mit Tyrosinkinase‑Inhibitoren stabilisieren ließe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch bereits nach fünf Tagen zeigte die Wiederholung anderes: Der Leukozytenwert – 67 000. Und diesmal wurden Leukämiezellen im Blut nachgewiesen. Nicht myeloiden, sondern lymphoiden Typs. Zudem fand man das Philadelphia‑Chromosom. Das wies auf eine chronische lymphatische Leukämie hin, aber der Verlauf war ungewöhnlich rasant und aggressiv – näher an einer akuten Form. Und das machte Angst.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Derselbe Onkologe, der Adam von Anfang an begleitet hatte, empfahl, mit einer neuen Form der Chemotherapie zu beginnen – oral. Und nach Stabilisierung – auf Tyrosinkinase‑Inhibitoren zu wechseln, insbesondere auf Ponatinib. Das war der zweite schwere Schlag in sehr kurzer Zeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana war am Boden. Ich erinnere mich, wie sie mir schrieb: „Nico, wir können nicht mehr. Er – kann nicht. Ich – kann nicht. Und du – kannst auch nicht.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch ich antwortete, dass ich noch eine Chance sehe. Und dass ich entschlossen bin, sie zu nutzen.</p>"
    },
    {
      "id": 51,
      "title": "51. „ECHT – UNWIRKLICH“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam begegnete der neuen Behandlung, wie zuvor, mit scharfer Ablehnung. Er lehnte sofort ab. Er sagte: „Genug. Ich werde mich nicht weiter behandeln lassen.“ Er sprach mit dem Onkologen. Hörte sich den Plan an. Und wies ihn zurück. Er war entschlossen. Kategorisch. Und gebrochen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aber wir – Roxana und ich – beschlossen hinter seinem Rücken, ohne etwas zu sagen, dass wir das Recht auf einen weiteren Versuch hatten. Wir stimmten diese Therapie ab. Organisierten die Lieferung. Das Schema – für 14 Dosen. Die Chemotherapie – in flüssiger Form.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und an einem der symbolträchtigsten Tage – an meinem Geburtstag, am Geburtstag von Barbara, am Tag der vorbereitenden Gerichtsverhandlung – übergab der Onkologe Adam die Packungen mit dem Präparat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Genau an diesem Tag. So fiel alles zusammen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da dachte ich wieder: Ja, das ist sie – unsere Geschichte. Echt. Unwirklich. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. „EPILOG: DAS ENDE IST NOCH NICHT GESCHRIEBEN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Jetzt stehen wir an einem neuen Ast unserer verschlungenen, verdrehten Spirale – einer Geschichte, an die zu glauben schwerfällt, die aber, seltsam genug, vollkommen real ist. Und in diesem Moment bin ich wieder nicht bereit, aufzugeben. Doch ich verstehe ebenso klar: Allein schaffen wir es nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe schlug einen Plan vor: vierzehn Chemokurse und möglicherweise eine erneute Radiotherapie, um einen Hodgkin‑Rückfall auszuschließen. Doch im Wissen um den Weg, den wir bereits gegangen sind, ist mir klar: Es kann wieder anders laufen als geplant. Es kann zu einer erneuten Stammzelltransplantation führen – eine typische Praxis bei komplexen Leukämieformen. Außerdem müssen wir Adam mit Tyrosinkinase‑Inhibitoren versorgen, sofern es gelingt, den Leukämieprozess zu stabilisieren und auf ein Minimum zu bringen oder – besser – vollständig zu beseitigen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Lage hat sich weiter verkompliziert: Vor dem Hintergrund der neuen Krankheitsrunde – bei Adam diagnostizierte Leukämie, mutmaßlich gemischter Form, möglicherweise mit Restmanifestationen eines Hodgkin‑Lymphoms – erfuhr ich, dass auch bei Roxana Lupus diagnostiziert wurde, obwohl sie weder mir noch Adam davon berichtete. Sie – unser stützender Mensch, die zurückhaltende Kraft und das Herz des verbliebenen Teams – braucht nun selbst Schutz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meine finanziellen Ressourcen sind erschöpft. Ich bin physisch weit weg und kann nicht bei Adam sein. Und doch – gebe ich nicht auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe diese Geschichte – The Real Unreal Story – erzählt, damit sie nicht im Vergessen versinkt. Weil sie wahr ist, weil sie Bedeutung hat. Weil ich nicht will, dass all dies sinnlos bleibt – als wäre nichts gewesen, als verdiene all das, was wir durchlebt haben, weder Erinnerung noch Verständnis noch eine Chance auf einen Abschluss.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erzählte sie, damit sie lebt – unter euch. Damit vielleicht jemand, den sie im Herzen berührt, ein Teil von ihr werden kann. Hilfe kann vieles sein – eine Tat, Information, Mitwirkung, selbst bloße Aufmerksamkeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wenn euch auch nur irgendetwas in dieser Geschichte berührt hat – geht nicht vorüber.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich glaube weiterhin, dass diese Geschichte für Adam anders enden kann. Für uns. Wenn auch bescheiden – doch mit dem Recht auf Leben und Hoffnung. Ich glaube, dass das Finale von The Real Unreal Story noch nicht geschrieben ist.</p>"
    }
  ]
}