{
  "title": "The Real Unreal Story — Vollständige Ausgabe (DE)",
  "version": "full",
  "lang": "DE",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOG: STATT SCHWEIGEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ist ein herausragender Chirurg, Dozent eigener Verfahren in den USA, Europa und Lateinamerika — und zugleich ein Mensch mit tiefer Empathie. Er rettete nicht nur Menschen, sondern auch Tiere. Er nahm zwei Hunde bei sich auf — nicht des Ruhms wegen, sondern weil er anders nicht konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Heute verschwindet Adam nach und nach aus dem Leben — nicht aus eigenem Willen, sondern unter der Last von Krankheit, Verrat, jurischer Gleichgültigkeit und einem erbarmungslosen System.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erzähle diese Geschichte nicht um des Dramas willen. Wenn man sieht, wie ein würdiger Mensch vergeht — langsam, ungerecht, fast unbemerkt von der Welt —, wird Schweigen unmöglich. Vielleicht liest jemand Adams Geschichte und möchte helfen. Vielleicht gibt das eine Chance. Oder es erlaubt mir einfach, all das nicht nur in mir zu tragen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um die Privatsphäre derjenigen zu schützen, die in diese Geschichte geraten sind, wurden alle Namen geändert — auch der von Adam. Sämtliche visuellen Materialien, einschließlich meines eigenen Bildes, habe ich mithilfe neuronaler Netze erstellt — als Rekonstruktion dessen, was sich anders nicht mehr visualisieren lässt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe diese Erzählung The Real Unreal Story genannt — „die wahre irreale Geschichte“. Denn was Sie hier erfahren, klingt unwahrscheinlich. Aber es ist wahr. Kein einziges Detail ist erfunden. Das ist kein Drehbuch, sondern Wirklichkeit — in der ein Mensch praktisch alles verlieren kann, ohne auch nur ein Quäntchen Böses getan zu haben.</p>"
    },
    {
      "id": 2,
      "title": "2. DIE BEGEGNUNG, DIE NICHT STATTFAND",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Wir lernten uns 2018 kennen. Zufällig—oder vielleicht schicksalhaft. Wir kamen aus verschiedenen Ländern, doch wir verstanden einander von den ersten Minuten an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nachdem er mein Land verlassen hatte, hielten wir online Kontakt, meist über WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zu Beginn unseres Austauschs sagte Adam, er könnte mich im nächsten Jahr besuchen. Keine Details. Nur die Tatsache: Er hatte im April 2019 Urlaub. Ich antwortete, das wäre großartig, und wir führten das Thema nicht weiter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ende April 2019 schrieb Adam plötzlich, er sei in meinem Land, aber in einer anderen Stadt. Das überraschte mich. Noch mehr überraschte mich, dass er nicht zu mir gekommen war: Er benahm sich seltsam, war gereizt, niedergeschlagen, sagte, er fühle sich in diesem Land unwohl und wisse nicht, warum er überhaupt hierher geflogen sei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann sagte er etwas, das alles klarmachte: Er hatte ein Lymphom.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er konnte kaum aus dem Bett aufstehen. Ohne Kraft, in einer fremden Stadt, allein und völlig verzweifelt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam rief seinen Bruder an, der Bruder rief die Eltern an, und sie kamen sofort, um ihn nach Hause zu bringen. Auch ich fuhr dorthin, in der Hoffnung auf wenigstens ein kurzes Treffen… doch als ich ankam, waren Adam und seine Eltern bereits zum Flughafen aufgebrochen. Wir sahen uns nicht in die Augen. Es blieben nur die Gespräche über WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich unterstützte die Entscheidung der Eltern, ihn zur Behandlung mitzunehmen. Adam war überzeugt, dass er sterben würde. Es machte ihn traurig, dass ich extra gekommen war und wir uns trotzdem nicht sehen konnten. Wir verabredeten, uns zu treffen, wenn alles wieder gut wäre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In dieser Zeit begann ich regelmäßig mit seiner Mutter Barbara zu sprechen. Sie erwies sich als bemerkenswert: Gynäkologin, stark, klug, feinfühlig und erstaunlich widerstandsfähig. Sie erzählte mir Dinge, über die Adam sich vielleicht schämte oder zu sprechen fürchtete. Ich erfuhr, dass sein Leben seit der Kindheit von Schmerz und Verlust geprägt war. In der Jugend wurde bei ihm ein Sarkom diagnostiziert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später verlor er seine zweite Hälfte an Magenkrebs. Ironie des Schicksals: Der Tod fiel auf Adams Geburtstag.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara nannte Adam ihren diamantenen Sohn. Den Stolz der Familie. Er hatte alles selbst erreicht, ohne Hilfe der Eltern. Sie verwöhnten ihn nicht, und sie schätzte besonders, dass er diesen Weg allein gegangen war. Barbara sagte, Adam falle unter all ihren Kindern besonders auf. Die Familie war groß. Und nicht nur sie—auch ihr Mann war unendlich stolz auf den Sohn.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara und ich fanden schnell eine gemeinsame Sprache: Unsere Ansichten und Werte stimmten überein. Es schien, als hätte uns das Schicksal zusammengeführt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam kehrte nach Hause zurück und begann eine schwere Behandlung. Nach seinen Worten machte er Chemo‑ und Strahlentherapie, um das „verpasste“ Treffen wieder gutzumachen. Eine neue Stütze trug ihn—die Hilfe der Eltern und meine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mit Barbara sprach ich immer häufiger, und über Monate erfuhr ich immer mehr über ihn. Dinge, die zuvor verborgen geblieben waren. Ich begann, ihn tiefer zu verstehen.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBER, DANN JANUAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In der Zwischenzeit wirkte die Behandlung. Im Herbst 2019 war Adam in Remission.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im November kam er zu mir. Es war eine wirklich lichte Zeit. Wir verbrachten einige wunderbare Tage zusammen, und mir wurde erneut klar: Wir lagen auf einer Wellenlänge. Später erzählte Barbara, wie oft Adam an diese Reise zurückdachte. Er war glücklich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch ab Anfang 2020 nahm alles wieder einen schweren Verlauf. Ich erfuhr eine schreckliche Nachricht: Bei Barbara wurde Brustkrebs im Endstadium mit zahlreichen Metastasen diagnostiziert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Laut Barbara sahen die Ärzte keine Behandlungsmöglichkeiten. Sie hielt sich unglaublich tapfer. Keine Klage, kein kleinster Vorwurf an das Schicksal. Sie lebte weiter, half anderen und unterstützte Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. EINE NACHRICHT AM GEBURTSTAG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im April traf ein weiterer Schlag: Adam hatte ein Rezidiv. Das Wort klang wieder wie ein Urteil. Alles begann bei null. Wir beide kannten den Preis jedes solchen Neubeginns.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er begann erneut mit Chemotherapie, und diesmal fiel sie schwerer aus. Die Nebenwirkungen trafen ihn ernst. Am schlimmsten brannten die Beine—der Schmerz war so stark, dass er nicht schlafen konnte und ihn tagsüber kaum ertrug. Gleichzeitig kamen Magenprobleme hinzu: Es bildete sich ein Geschwür. Der Körper schien gegen jeden Schritt zu protestieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juli 2020 führte das Geschwür zu einer schweren Komplikation—einer plötzlichen, starken Blutung. Vor dem Hintergrund eines akuten, massiven Blutverlusts erlitt Adam einen Myokardinfarkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück hatte er im Voraus eine Krankenschwester gebeten, seinen Zustand im Blick zu behalten. Sie war es, die ihn rechtzeitig ins Krankenhaus brachte, wo man ihn wiederbeleben konnte. Er hatte ungeheuer viel Blut verloren—sein Zustand verschlechterte sich schlagartig. Nach dem Stillstand gelang es, das Herz wieder in Gang zu setzen, doch es blieb instabil, und sein Puls war kritisch—etwa 200 Schläge pro Minute. Jede Minute konnte die letzte sein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Eltern—vor allem die Mutter—konnten nicht untätig bleiben. Sie nahmen Adam zu sich, verwandelten ein Zimmer in eine Krankenstation und engagierten einen bekannten Kardiologen und eine Krankenschwester für Rund‑um‑die‑Uhr‑Pflege.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sein Zwillingsbruder—weder äußerlich noch vom Wesen her ihm ähnlich—stimmte zu, Blut für eine Transfusion zu spenden. Die Transfusion verlief gut, doch die Tachykardie ließ nicht nach. Das zog sich über mehr als zwei Wochen hin. Weder Infusionen noch Medikamente halfen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und dann schrieb Barbara mir—ironischerweise an ihrem und meinem Geburtstag: „Nico, wir haben schlechte Nachrichten. Der Kardiologe sagte, Adam werde bald sterben. Er ist in kritischem Zustand und reagiert nicht auf die Medikamente. Wir fahren mit dem Vater hin, wahrscheinlich um uns zu verabschieden.“ Ich las die Nachricht mehrmals, als könnten sich die Worte ändern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als sie ankamen, war Adam bewusstlos, aber am Leben. Wenige Stunden später gelang es glücklicherweise, ihn zu stabilisieren. In jener Nacht schlief ich nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Morgen kam er zu sich—niedergeschlagen, verzweifelt, mit dem Gefühl, wieder zur Last geworden zu sein. Doch nach ein paar Tagen schöpfte er Verdacht. Er ließ eine Blutuntersuchung machen und fand Medikamente, die dort nicht hätten sein dürfen. Nach Adams Worten ließen ihn die Ergebnisse ernsthaft an der Richtigkeit des Geschehens zweifeln. Er ist Chirurg und kennt die Medizin in- und auswendig. Es kam Schreckliches ans Licht: Der Kardiologe und die Krankenschwester verabreichten diese Mittel absichtlich—um den Anschein eines kritischen Zustands zu erzeugen. Verraten wurde nicht der Körper—sondern das Vertrauen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Handeln des Kardiologen und der Krankenschwester zeigte sich ein offenkundig eigennütziger Beweggrund. Adams Eltern hatten eine hohe Bezahlung für individuelle Betreuung zugesagt. Es stellte sich heraus, dass die Krankenschwester die Geliebte des Kardiologen war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als Barbara die Wahrheit erfuhr, wählte sie sofort den Rechtsweg. Der Kardiologe und die Krankenschwester wurden verhaftet. Sie wurden verurteilt und zu Haftstrafen verbannt. Die Gerechtigkeit kam—aber zu einem hohen Preis: zu Lasten von Adams Zeit und Gesundheit, die er nicht übrig hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Festnahme derer, die fast Adams Tod verursacht hätten, besserte sich sein Zustand schlagartig. Der Puls normalisierte sich, und er begann endlich, sich wirklich zu erholen. Es schien, als könne nach einem solchen Albtraum nichts Schlimmeres mehr passieren. Hoffnung erschien—so zerbrechlich wie dünnes Glas, aber doch Hoffnung.</p>"
    },
    {
      "id": 5,
      "title": "5. WAS ER NICHT SAGTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam kehrte zur Chemotherapie zurück, und das brachte neue Schwierigkeiten mit sich—starke Schmerzen in den Beinen und Probleme beim Gehen. Jeder Schritt fiel ihm schwer. Er konnte nicht mehr Auto fahren und ging mit einem Stock.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Parallel dazu sprach ich in diesen Monaten weiter intensiv mit Barbara. In dieser Zeit begann sie, mir immer mehr über Adam selbst zu erzählen—über das, was er sich nicht traute, persönlich auszusprechen. Ich lernte ihn tiefer kennen—als Mensch, mit seinen Verletzlichkeiten und inneren Auseinandersetzungen. Das brachte uns einander näher. Ihre Nachrichten las ich oft noch einmal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch Barbara selbst verstand ich immer besser. Sie entpuppte sich als außergewöhnlicher Mensch—stark, fürsorglich, eine Gynäkologin, die zudem einkommensschwachen Frauen half. Wir fanden eine gemeinsame Sprache; in Weltbild und Lebenshaltung verband uns vieles. Mir war wichtig, dass sie mir vertraute.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es stellte sich heraus, dass sie noch andere Kinder hatte, über die sie jedoch selten sprach. Sie betonte, dass Adam für sie etwas Besonderes war. Er hob sich von allen anderen ab. Sie war wirklich stolz auf ihn.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara und ihr Mann kamen aus einer wohlhabenden Familie. Dennoch waren sie besonnene, systematische Menschen, die alles aus eigener Kraft erreicht hatten. Gerade deshalb schätzte Barbara Adam so sehr—weil er trotz vorhandener Mittel und möglicher Hilfe alles selbst erreicht hatte, ein hervorragender Chirurg geworden war, ein „Diamant“, wie sie sagte. Oft wiederholte sie, er erinnere sie an ihren Mann—durch Unabhängigkeit, Zielstrebigkeit und Ausdauer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im August begann sie, sehr persönliche Themen mit mir anzusprechen. Eines Tages sagte sie, sie spüre bei ihren anderen Kindern nicht denselben Grad an Verbundenheit, Liebe, Zuwendung und gegenseitigem Verständnis wie bei Adam. Sie gestand, sie habe persönliche Pläne für die Zukunft der Familie und Adams Platz darin mit mir geteilt. Und sie bat mich, an seiner Seite zu bleiben, ihn zu stützen, weil sie sah, wie aufrichtig ich mich um ihn kümmerte, und sie mir vertraute. Sie sagte, sie sehe in mir ein Spiegelbild ihrer selbst—ihrer Herangehensweisen und Werte. Diese Worte nahm ich als Vertrauen—und als Verantwortung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Außerdem schrieb sie offen, sie sei sicher, dass die meisten ihrer Kinder auf ihren Tod wegen des Erbes warteten. Das betreffe Adam jedoch ganz gewiss nicht. Sie wusste, dass er es nicht brauchte—er hatte alles selbst erreicht—und glaubte, er werde ihr Unternehmen und ihre Mittel klug verwalten. Es war ein schweres Bekenntnis, ohne Pathos ausgesprochen.</p>"
    },
    {
      "id": 6,
      "title": "6. ABSCHIED ZU ZWEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Danach geschah nichts Gutes, aber auch nichts offen Schlimmes—der August verlief vergleichsweise stabil. Wir fürchteten, diese Zerbrechlichkeit zu vertreiben. Adam setzte die Chemotherapie fort. Jeder Zyklus war hart, doch er hielt das Tempo. Barbara „lebte“ einfach—ohne sich zu beklagen, ohne Probleme zu teilen. Sie hielt den Takt des Alltags. Es war eine Zeit des fragilen Gleichgewichts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erinnere mich gut an einen Moment, von dem Barbara mir berichtete: Sie kam eigens zu Adam, um—wie sie sagte—ein besonderes Treffen zu haben. Sie nannte diesen Besuch nicht zufällig besonders. Sie wählte einen Augenblick, in dem Adam sich etwas besser fühlte und nicht unter starken Nebenwirkungen der Chemo stand. Sie sprachen von Herz zu Herz, baten einander um Verzeihung für manche schwierige Momente der Vergangenheit und—vor allem—machten einander deutlich, wie sehr sie sich liebten. In diesen Worten lagen Ruhe und Klarheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara wollte, dass dieser Tag in Erinnerung bleibt. Und das tat er. Es war gleichsam ein stiller Abschiedsmilestone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Danach riss unser Austausch mit ihr praktisch ab. Die Stille beunruhigte. Sie war verschwunden, schrieb nicht mehr, und ich empfand das als Signal: Es geschieht etwas. Ich wartete auf wenigstens eine kurze Nachricht, aber sie kam nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im September sagte mir Adam, dass sein Vater angerufen habe. Seine Stimme war gleichmäßig, aber müde. Er sagte, Barbara sei in kritischem Zustand, und bat ihn zu kommen, um sich zu verabschieden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Obwohl Adam kaum gehen konnte und sich noch mit einem Stock bewegte, fuhr er los. Er diskutierte die Entscheidung nicht. Er traf seine Mutter zu Hause an. In der Luft lag Medikamentengeruch. Sie war bewusstlos, in schwerer Agonie. Es war sehr schwer anzusehen. Man sah, dass sie litt—ohne auch nur das Bewusstsein wiederzuerlangen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara hatte gesagt, sie habe Sterbehilfe in einem anderen Land erwogen, doch wegen bürokratischer Hürden kam es nicht dazu. Sie wollte nicht, dass ihre Angehörigen sie in diesem Zustand sähen. Doch wegen Formalitäten und Verzögerungen konnte sie den Prozess nicht abschließen. Es blieb ihr nur, dem Tod ohne äußere Hilfe zu begegnen, im einsamen Kampf gegen den Schmerz. Es war ein sehr harter Tod.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Andere Kinder waren nicht da. Weder sie noch Anzeichen dafür, dass sie ihre Mutter in den letzten Tagen besuchen würden. Adam war der Einzige, der zu ihr kam. Im Moment von Barbaras Tod waren nur zwei Menschen an ihrer Seite: ihr Mann und Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. WIR ATMEN WIEDER — UND ERSTARRen WIEDER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Barbaras Tod fand die Beerdigung statt. Ich erinnere mich gut daran, wie Adam mir sagte, wann und wo sie sein würde. Er sagte, viele Verwandte seien gekommen, aber fast alle hätten auf ihn unehrlich gewirkt. In der Luft lag eine falsche Höflichkeit. Laut Adam sprach inmitten dieser Förmlichkeit sogar jemand über das Erbe—ungeheuer unpassend im Moment des Abschieds. Das erschütterte ihn.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Beerdigung beschloss Barbaras Ehemann, in die USA umzuziehen: Das Haus erinnerte zu sehr an ihre Krankheit und ihren Tod. Die Entscheidung fiel schwer, aber er ging.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erhielt die letzten Dosen Chemotherapie—die Endphase. Bis zum Jahresende war der Kurs beendet; die Werte normalisierten sich, und es gab Hoffnung auf Remission. Wir freuten uns—vorsichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor diesem Hintergrund begannen wir, ein Treffen zu planen. Diesmal war der Plan anders—nun sollte ich reisen. Und die Reise fand wirklich statt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im April 2021 flog ich in sein Land. Wir verbrachten zwei Wochen zusammen—da hatte Adam sich von der Chemotherapie genug erholt, um Urlaub zu nehmen. Es war eine besondere Zeit—wir sahen uns wieder, und er kehrte zur Arbeit als Chirurg zurück. Trotz der schweren Folgen der Chemo—Beinschmerzen und Kopfschmerzen—bestand er die Kommission und bewies, dass er operieren konnte. Er operierte wieder Menschen. Zu sehen, wie ein Mensch, der so viel Schmerz durchgemacht hatte, in den OP zurückkehrt, fühlte sich wie ein Wunder an. Das Atmen fiel leichter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese zwei Wochen wurden ein wichtiger Punkt. Wir gingen am Ozean spazieren, in den Park, in einen Zoo natürlichen Typs. Viele Worte brauchte es nicht—es schien, als würde sich endlich alles fügen. Wir wollten glauben, dass nun ein anderes Leben komme: ruhiger und stabiler, nicht wie die zwei Jahre zuvor voller Ängste und Verluste.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch ganz am Ende meiner Reise—buchstäblich in den letzten Tagen—geschah etwas, womit wir nicht rechneten. Adam erhielt einen Anruf aus den USA. Der Anruf war beunruhigend: Man teilte mit, seinem Vater sei etwas Merkwürdiges widerfahren. Er war plötzlich ohnmächtig geworden und ins Krankenhaus gebracht worden. Die Stille nach dem Anruf war schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir wussten nicht genau, was geschehen war, doch es fühlte sich bereits ernst an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später, als ich schon zu Hause war, wurde bekannt: Bei Adams Vater wurde Krebs diagnostiziert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Art kannten wir noch nicht; die Ärzte sagten sofort, der Tumor sei aggressiv, das Stadium das letzte. Die Nachricht traf wie ein Donnerschlag. Gerade hatten wir wieder freier geatmet, war die Hoffnung zurückgekehrt—da kam eine neue seelische Prüfung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auf dem Weg zum Flughafen sagte er plötzlich: „Ich glaube, wir werden uns nicht wiedersehen.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Satz klang leise, fast beiläufig, aber mit einem inneren Gewicht, das man nicht vergisst. Wir lächelten und scherzten, doch die Anspannung wich nicht: Der Frieden schien vorläufig; nach einer kurzen Pause würde ein Sturm kommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und wie sehr wir auch auf anderes hofften—der Sturm kam, mit neuer Wucht.</p>"
    },
    {
      "id": 8,
      "title": "8. WENN EIN ERBE ZUR WAFFE WIRD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Gleich nach meiner Rückkehr nach Hause ließ Adam ein Blutbild machen, und die Ergebnisse waren katastrophal—die Zahl der weißen Blutkörperchen lag weit über dem Referenzbereich. Die Zahlen sprachen für sich: Die Krankheit schritt in rasendem Tempo voran. Bei Adam wurde eine neue, aggressive Form diagnostiziert—eine Variante der chronischen myeloblastischen Leukämie mit akuten Merkmalen. Das erforderte dringend vertiefte Untersuchungen und einen sofortigen Behandlungsplan. Es gab keine Zeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor diesem Hintergrund, als bekannt wurde, dass sein Vater in schwerem Zustand war, rief eine seiner Schwestern an und teilte mit, die Eltern hätten ihm das gesamte Erbe hinterlassen. Sie drängte darauf, das Vermögen so zu verteilen, dass der größte Teil an die leiblichen, älteren Kinder gehe. Gespräche über das Erbe, Andeutungen von Klagen und moralischer Druck waren in diesem Moment verheerend—dort, wo das Atmen ohnehin schon schwer fiel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Wochen später meldete sich ein Anwalt bei Adam: In Gerichten mehrerer Länder waren Klagen von Familienmitgliedern eingereicht worden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In den Klagen wurde behauptet, er habe seine Eltern in die Irre geführt, ihren Zustand manipuliert und sich so unrechtmäßig das gesamte Erbe verschafft; außerdem habe er schon vor dem Tod der Eltern Zugriff auf deren Konten gehabt und Geld auf sich übertragen. Auf Grundlage dieser Behauptungen ließen Gerichte sämtliches Vermögen einfrieren—sowohl im Heimatland als auch in den USA. Türen schlugen eine nach der anderen zu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Schlag kam gleichzeitig von allen Seiten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aus Prinzip versuchte Adam vor der Sperre nicht, Geld abzuheben oder zu verschieben, um zu zeigen, dass er nichts zu verbergen hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Kurz vor der Sperre begann Adam eine neue Behandlung. Er schaffte es, alle Phasen der neuen, schweren Therapie zu bezahlen und stellte drei Pflegekräfte ein: Sofia, Susanna und Roxana. Die Pflegerinnen sollten ihn rund um die Uhr versorgen und alle acht Stunden wechseln. Das Regime war streng und durchgehend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach dem Arrest der Vermögenswerte ließen ihn die Pflegerinnen nicht allein. Im Gegenteil—sie zeigten enorme Empathie und erklärten sich bereit, freiwillig zu helfen. Alle drei nahmen Stellen im Krankenhaus an und kümmerten sich in ihrer freien Zeit weiter um Adam. Das hielt Routine und Disziplin der Behandlung aufrecht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Besonders aktiv war Sofia: Rund ein halbes Jahr wich sie kaum von seiner Seite. Ich schrieb mit ihr, vor allem in Momenten kritischer Komplikationen—Bewusstseinsverlust, Schmerzen, Verschlechterungen nach der Chemotherapie. Die Nachrichten kamen oft nachts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Behandlung war äußerst schwer. Bluttransfusionen waren nötig. Im August versagte Adams Arm. Die Schmerzen wurden monströs, und die Standardchemotherapie half nicht mehr. Da wandte er sich an einen Onkologen eines Instituts in den USA, mit dem er früher zusammengearbeitet hatte. Dieser schlug einen innovativen Weg vor—CAR‑T‑Therapie. Sie gab eine Chance, die es zuvor nicht gab.</p>"
    },
    {
      "id": 9,
      "title": "9. „UNANGENEHM“: ABGEWIESEN IN SEINER EIGENEN WOHNUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im September 2021 bestand Adam die Kommission in den USA, und seine Kandidatur für die CAR‑T‑Therapie wurde genehmigt. Doch um die Behandlung zu beginnen, musste die Zahl der weißen Blutkörperchen in den erforderlichen Bereich gesenkt werden, während die Werte zu diesem Zeitpunkt weit über der Norm lagen. Das bedeutete Monate zermürbender Chemotherapie. Es gab keinen anderen Weg.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während dieser Reise in die USA konnte Adam nicht einmal in seiner eigenen Wohnung wohnen, die er seiner Schwester über viele Jahre unentgeltlich überlassen hatte. Als er bat, ein paar Tage dort zu bleiben, lehnte sie ab und erklärte, es sei für sie „unangenehm“.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für Adam war das eine Offenbarung. Die demonstrative Gutwilligkeit der Schwester erwies sich als Inszenierung, die nur dazu diente, die Eltern zu beeindrucken. Nach deren Tod fiel die Maske. Das wurde offensichtlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enttäuscht sagte Adam, er wolle nicht mehr, dass sie in seiner Wohnung lebe. Daraufhin machte sie eine Szene, warf ihm Grausamkeit vor und erklärte, sie—„und in Zukunft ihre Kinder“—brauchten eine Unterkunft, und er verhalte sich unwürdig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam konnte nichts tun: Sein Vermögen, einschließlich der Wohnung, stand unter Arrest, und offenbar wusste die Schwester das und nutzte die Lage bewusst aus, um sich in der Wohnung festzusetzen. Ihm waren die Hände gebunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Justizsystem zeigte weder Flexibilität noch Mitgefühl. Trotz Adams schwerem Zustand und der Notwendigkeit weiterer Behandlungszyklen wurde die erste Anhörung erst für Juli 2024 angesetzt. Schon damals war klar: Mindestens drei Jahre würde er von seinen eigenen Mitteln abgeschnitten sein—ohne über das verfügen zu können, was er über viele Jahre erarbeitet hatte. Drei Jahre sind eine Ewigkeit bei einer solchen Diagnose.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wie es weitergehen würde—blieb ungewiss. Die Perspektiven waren trüb, die Fristen unbegrenzt. Alles hing von gleichgültigen Entscheidungen von außen ab. Die Ungewissheit drückte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch gab Adam nicht auf. Er suchte keine Schleichwege und handelte nicht gegen sein Gewissen. Er blieb ehrlich und würdevoll, obwohl er fast vollständig gelähmt war—körperlich, finanziell und moralisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Drei Pflegekräfte hielten ihn über Wasser und retteten ihm buchstäblich viele Male das Leben. Ohne sie hätte er wohl das Jahr 2021 nicht überlebt. Ihr Einsatz war entscheidend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zugleich erkannte ich, dass ich nicht zurückweichen konnte. Ich beschloss, so lange wie nötig an seiner Seite zu bleiben. Nicht als Held—sondern als Mensch, der denjenigen nicht im Stich lässt, der wirklich wichtig geworden ist. Für mich war das eine einfache Entscheidung.</p>"
    },
    {
      "id": 10,
      "title": "10. WENN DER KÖRPER AUFGIBT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Reise in die USA setzte Adam die schwere Chemotherapie fort. Der Prozess war zermürbend und schmerzhaft, mit Nebenwirkungen, Komplikationen und der ständigen Gefahr neuer Infektionen. Mehrmals wurde er wegen Fieber, Entzündungen und gefährlichen Herzstörungen notfallmäßig ins Krankenhaus gebracht. Jede Episode erforderte sofortiges Eingreifen. Wir zählten nicht nur die Belege, sondern die Stunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam war immer stärker auf Pflege angewiesen. Ein Arm bewegte sich nicht, auch ein Bein versagte. Er konnte nicht gehen, nicht ohne Stütze sitzen, nicht aufstehen. Er aß nicht. Er konnte im Gehen das Bewusstsein verlieren. Er sprach fast nicht—aus Schwäche und Apathie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, die Krankenschwester, die von Anfang an bei ihm war, wich ihm keinen Tag von der Seite. Sie organisierte die Dienste—bezog eine Freundin, die Eltern und den Bruder mit ein; sie selbst übernachtete an seinem Bett. Trotz all des Grauens blieb sie standhaft und verlässlich. Selbst in den beunruhigendsten Momenten erlaubte sie sich keinen Zweifel an dem, was sie tat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2022 verschlechterte sich Adams Zustand weiter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er konnte plötzlich für eine halbe Stunde, für eine Stunde „abschalten“ und dann zurückkehren. Einmal schrieb Sofia, der Blutdruck sei stark abgefallen, und er sei den ganzen Tag nicht zu sich gekommen. In der Luft hing das Gefühl eines Abschieds: Wir sagten es nicht, aber alle verstanden—er könnte nicht zurückkehren. Wir warteten einfach.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch er kehrte zurück. Sofia stabilisierte ihn mit unterstützender Therapie. Ein kleiner Sieg unter großen Verlusten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und trotzdem gab der Körper nach. Über mehr als einen Monat aß er kaum. Ein Teil des Gesichts war gelähmt. Bis März hatte alles einen kritischen Punkt erreicht.</p>"
    },
    {
      "id": 11,
      "title": "11. ZWISCHEN LEBEN UND SCHOCK (TEIL 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia und ich blieben in Kontakt und stimmten unser Handeln ab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am 26. März 2022 sprachen wir per Video mit Adam. Das Gespräch war angespannt und distanziert: Er sprach von Ausweglosigkeit und bat mich, auf Abstand zu gehen—als wolle er sich von allen und auch von sich selbst abschotten. Für mich, körperlich gesund, fühlte sich das falsch an. Ich sagte klar, dass ich diese Wendung nicht akzeptiere und dem Abstand nicht zustimme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und plötzlich begann etwas. Direkt auf dem Telefonschirm begann Adams Körper zu „abschalten“: der Blick glitt weg, Bewegungen brachen, die Sprache zerfiel in zusammenhanglose Laute. Das Gesicht verzog sich, der Kopf sank. Die Hilflosigkeit war erstickend—ich konnte nichts ändern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er versuchte, etwas zu tippen, doch es kamen nur Fragmente. Dann legte er einfach auf und war weg.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Etwa eine halbe Stunde verging. Ich lief unruhig hin und her. Plötzlich kam eine Nachricht—von einem Notarzt. Es stellte sich heraus, dass Adam, bereits das Bewusstsein verlierend, noch ein kurzes Signal senden konnte—vielleicht drei Buchstaben: „SOS“. Ein bekannter Mediziner empfing es und ignorierte es nicht. Das rettete Adam das Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als der Arzt eintraf, atmete Adam nicht mehr, kein Puls. Die Reanimation begann: Intubation, manuelle Beatmung. Er befand sich im völligen vegetativen Kollaps—Herz außer Funktion, Atmung abgeschaltet, Thermoregulation gestört, keine Reaktionen. Ein plötzlicher tiefer systemischer Schock. Entscheidungen im Sekundentakt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auf dem Weg ins Krankenhaus blieb das Herz stehen; eine Notfall-Defibrillation wurde durchgeführt. Später schrieb der Arzt, er habe ihm bei der Herzdruckmassage mehrere Rippen gebrochen—anders ging es nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am nächsten Tag berichtete Sofia: Adam lag auf der Intensivstation, vollständig gelähmt. Das Bewusstsein war zurück, das Verstehen nicht: der Körper von Spastik blockiert, keine Sprache. Als er die Augen erstmals öffnete, zerfielen die Worte in Fetzen. Das Gedächtnis schien im Jahr 2018 zu stecken. Er wusste nicht, wo er war und wer bei ihm war. Das machte Angst. Wir sprachen ruhig mit ihm.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia und ich standen ständig in Verbindung. Die Unruhe ließ nicht nach. Wir verstanden nicht, wie das geschehen konnte, und was als Nächstes zu tun sei. Ich war bereit zu helfen und half, und Sofia versuchte, Verantwortung zu teilen und mich zu schonen. Gemeinsam hielten wir den Kurs.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Prognosen der Ärzte beunruhigten: das Risiko, dass er für immer so bleiben würde—gelähmt, mit kognitiven Störungen und ohne Bewusstsein für das Geschehen. Sofia dachte bereits an ein spezialisiertes Pflegezentrum. Ich bestand darauf: zu früh. Ich bin da—wie auch immer Adam ist.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Tage später, nach Stabilisierung der Basiswerte, wurde er nach Hause verlegt. Nach Vitalparametern war er stabil, blieb jedoch völlig bewegungsunfähig, mit gestörter Sprache und einem schweren Erinnerungsausfall. Zuhause ersetzte die Station nicht, doch es gab keine Alternative.</p>"
    },
    {
      "id": 12,
      "title": "12. ZWISCHEN LEBEN UND SCHOCK (TEIL 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia wich, wie immer, nicht zurück: Sie organisierte Pflege und Sicherheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie richtete auch Videoanrufe ein, und ich sah Adam wieder. Er bewegte nur den Hals, sprach langsam mit langen Pausen. An die letzten 3–4 Jahre erinnerte er sich nicht. Aber er lächelte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Etwas in ihm hatte sich verändert—als sei er in einen stillen, innerlich ausgeglichenen Zustand getreten. Er begann zu schlafen—viel, tief. Und zu essen—mit Appetit. Nach Monaten der Schlaflosigkeit und der Nahrungsverweigerung wandte sich der Körper zum ersten Mal der Erholung zu. Wir vertrauten diesem Signal vorsichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die nächsten Tage vergingen in Unruhe. Sofia fand einen Neurologen, der Hausbesuche machte. Er verordnete Mittel zur Stimulation der neuronalen Aktivität und ein schonendes Regime. Absolute Ruhe—ohne Ausnahmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die aktive Therapie wurde vorübergehend pausiert. Die Zahl weiß ich genau—etwa 75 Tausend. Wir waren nah dran. Fast am Ziel. Und plötzlich—der Zusammenbruch. Als hätte jemand kaltblütig den ganzen Kampf auf der Ziellinie auf null gesetzt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und doch begann Adam aufzuwachen. Das Gedächtnis blieb bruchstückhaft: Er erkannte weder Sofia noch die Wohnung nach dem Umzug, verstand nicht, wo er war. Aber er erinnerte sich an mich. Wir sprachen—langsam—und er erinnerte sich. In diesen Gesprächen blitzte zum ersten Mal eine stabile Hoffnung auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann kamen die Fragen—zuerst nach den Eltern. Wo sind sie? Warum kommen sie nicht? Er wusste es nicht. Und eines Tages kehrte die Erinnerung auf einmal zurück—mit einem scharfen, zerschmetternden Schlag. Es war ein harter Tag. Wir fürchteten einen neuen Schock und wogen jedes Wort.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Statt Schock—ein seltsames Erwachen. Ein plötzlicher Aktivitätsschub. Der Körper begann sich chaotisch und kräftig zu bewegen. Er kontrollierte sich nicht: Arme und Beine zuckten, er schlug sich selbst und gegen das Bett. Sofia war entsetzt. Der Arzt beurteilte den Zustand eilends und passte die Unterstützung an. Der Schmerz war höllisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Moment kehrten Susanna und Roxana von einer Dienstreise zurück. Sie waren wieder bei ihm. Adam zu sehen—der alle vergessen hatte und im eigenen Körper litt—war fast unerträglich, besonders für Roxana. Aber sie blieben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allmählich erholte sich das Nervensystem. Adam begann wieder Arme und Beine zu bewegen—auch die, die vor der Krise gelähmt gewesen waren. Finger, Handgelenke—alles reagierte nach und nach. Er zeigte, wie er sein Gesicht erreichen konnte. Langsam. Ungeschickt. Aber selbst. Wir hielten jeden kleinen Schritt fest.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch das Gedächtnis kehrte zurück. Damit—das Bewusstsein. Doch er sagte, er fühle sich „in einer Box“: als wüsste der Verstand, was zu tun ist, aber käme an diese Gedanken nicht heran—als wäre alles blockiert; als lebte er im eigenen Körper durch dickes, trübes Glas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und dennoch—er war bei uns. Geschwächt. Verletzlich. Aber bei uns.</p>"
    },
    {
      "id": 13,
      "title": "13. DIE RÜCKKEHR AUF DEN ARMEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Krise übernahm Susanna die Hauptpflege für Adam. Sie verbrachte Tage und Nächte bei ihm, ohne auch nur einen Schritt zu weichen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zeitweise verlor Adam die Erinnerung an die letzten 3–4 Jahre—mal für ein paar Stunden, mal für einen Tag und länger. Der Neurologe, der seinen Zustand weiterhin betreute, versicherte: Das ist normal—das Gehirn „stellt sich um“, und das Zurücksetzen des Gedächtnisses nach dem Schlaf ist Teil des Genesungsprozesses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einmal erkannte Adam fast eine Woche lang niemanden außer mir. Er stellte immer wieder dieselben Fragen: Wo sind die Eltern, warum kommt niemand, warum darf ich das Zimmer nicht verlassen? Doch in seiner Stimme lag nicht mehr die frühere Verwirrung. Die Sprache wurde klar und schnell—schneller noch als früher. Er sprach angespannt, fokussiert, argumentierte logisch, doch die Erinnerung an die letzten Jahre fehlte vollständig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich wich absichtlich präzisen Antworten aus: Ich sagte nicht, welches Jahr wir schrieben, erwähnte weder Krankheit noch Tod der Eltern. Diese Halbwahrheiten weckten in ihm Zweifel. Er begann zu vermuten, Susanna halte ihn gegen seinen Willen fest, man gebe ihm Medikamente, damit er nicht weg könne. In der Verwirrung äußerte er ihr gegenüber eine beleidigende Vermutung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am nächsten Tag versuchte er zu fliehen. Er öffnete ein Fenster im Erdgeschoss und kroch buchstäblich hinaus. Die Muskeln waren nach Monaten im Bett atrophiert, die Bewegungen unsicher—wie bei einem Kind. Er kroch, am Boden entlang, bis er eine Bushaltestelle erreichte. Dort bat er eine Frau um etwas Fahrgeld—er wollte zu seinen Eltern fahren. Die Situation war gefährlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück bemerkte Susanna rechtzeitig sein Fehlen. Sie verstand, was passiert war, rannte hinaus und fand Adam an der Haltestelle. Er war erschöpft, aber entschlossen. Susanna hob ihn buchstäblich auf den Arm, wie ein Kind, und trug ihn zurück nach Hause.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war unglaublich, seltsam und sehr bewegend. Und zugleich—eine weitere Episode, die perfekt zum Titel unserer Geschichte passte. Wir sprachen lange darüber, wie sich eine Wiederholung verhindern ließe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Flucht begann sich Adams Gedächtnis zu stabilisieren. Doch zugleich kehrten die Begleitsymptome zurück—mit neuer Wucht. Das Nervensystem erwachte, und mit ihm erwachten alte Schäden. Er verlor wieder den Appetit. Übelkeitsanfälle, starke Kopfschmerzen, schlaflose Nächte kehrten zurück. Das Bild war vertraut.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Mai traten neue Schmerzen auf—stechend, unerträglich. Er konnte sich nicht bewegen: lag da und schrie bisweilen. Es war schwer, das überhaupt mitanzusehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Pflegekräfte gaben die verordneten Schmerzmittel. Sie dämpften den Schmerz nur wenig. Nach den Beobachtungen musste die Tumortherapie fortgesetzt werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und just in dieser Zeit geschah Unerwartetes: Sofia meldete sich nicht mehr.</p>"
    },
    {
      "id": 14,
      "title": "14. DIE WAHRHEIT NACH ANDEUTUNGEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia schickte mir eine kurze Nachricht—sie verabschiedete sich. Sie sagte, sie werde nicht mehr zu Adam kommen. Es wirkte seltsam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich versuchte, mit ihr zu sprechen: schrieb, fragte—als Antwort kamen Andeutungen über ein „Missverständnis“ mit Adam, weshalb er sie angeblich nicht mehr sehen wolle. Ich fragte Adam—er sagte nur einen Satz: „Sie hat schlecht gehandelt… und wird nicht zurückkehren.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich wandte mich an Susanna und Roxana—sie wussten nicht mehr als ich. Es gab keine Antworten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Erst später, nach meinen hartnäckigen Nachfragen, schrieb Sofia die Wahrheit: Diagnose—Brustkrebs. Worte, die einen erstarren lassen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie hatte es früher erfahren und niemandem gesagt. Sie verbarg es bis zuletzt auch vor Adam. Sie durchlief die Vorbereitung zur Behandlung. Sie tat alles schweigend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia wollte keine Last sein. Sie wollte nicht, dass es jemand weiß—vor allem nicht die anderen Pflegerinnen. Sie verschwand einfach, ließ den Eindruck zurück, es sei Adams Entscheidung wegen ihres Handelns; sie bat ihn, das zu bestätigen—und er bestätigte es. Sie bat mich, niemandem etwas zu sagen. Ich hielt mein Versprechen. Später erfuhr es auch Susanna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni wurden Sofia die Lymphknoten entfernt. Es waren weit mehr, als erwartet. Der Tumor war aggressiv. Danach zeigte das MRT: Metastasen bereits am Schlüsselbein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Operation zogen sich die Komplikationen hin: starke Schwäche, ein langwieriger Entzündungsprozess; sie musste fast einen Monat in Isolation leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna versuchte derweil, die Behandlung zu organisieren. Die ärztlichen Meinungen gingen auseinander: einer sah keine Chancen, ein anderer schlug eine riskante Therapie mit kleiner, aber realer Chance vor. Alles hing davon ab, ob Sofia die Infektion überwinden könne. Das gelang ihr. Später wurde systemischer Lupus erythematodes festgestellt—deshalb wehrte sich der Körper kaum. Das erklärte vieles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, die früher dank Adams Unterstützung durchhielt, hielt diesmal nicht stand. Sie verschloss sich, antwortete nicht mehr. Die Nachricht vom Lupus und den Metastasen traf sie hart. Zuerst brach es aus ihr heraus—Schreie, Tränen, Verzweiflung. Dann—eine scharfe Verschlechterung, eine schwere Krise: Koma. Sie wachte nicht wieder auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese dramatischen Nachrichten teilten Sofias Angehörige mit.</p>"
    },
    {
      "id": 15,
      "title": "15. AM RAND DES RHYTHMUS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erhielt weiterhin Chemotherapie—mit wechselndem Erfolg, insgesamt jedoch stabil. Es gelang uns, ein Schema aufzubauen, das die Nebenwirkungen abfederte. Es war eine künstliche Ruhe—als würde der Körper in einen tiefen Schutzraum gehen, um dem Schmerz zu entkommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und doch geschah eines Tages das Unerwartete: eine akute Episode des Nervensystems und des Herzrhythmus. Die Menschen in seiner Nähe stabilisierten ihn rasch. Der Anfall wurde beendet, aber der Tag endete mit schwerem Nachhall, und wir mussten die Folgen aufarbeiten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich gebe mir bis heute die Schuld an diesem Vorfall. Minuten vor der Episode sprachen Adam und ich, und ich rührte ein schmerzhaftes Thema eines alten Konflikts an. Er geriet stark in Aufregung—mir wurde klar, dass ich es nicht hätte ansprechen sollen. Dieser Fehler steht mir noch vor Augen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Kurz darauf trat plötzlich eine schwere Infektion auf. Er schrieb mir einen Abschiedsbrief.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch wieder—Roxana, Susanna, die Ärzte. Sie handelten schnell: Notfallbehandlung, klarer Ablaufplan. Wieder gingen wir am Abgrund—als zögen wir ihn mit bloßen Händen aus einem brennenden Zimmer. Ich bereue nichts. Es war beunruhigend, aber wir haben es geschafft. Noch eine Schwelle. Noch eine Chance.</p>"
    },
    {
      "id": 16,
      "title": "16. EIN LEISES GESCHENK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Herbst 2022 trat noch eine Frau in Adams Leben. Ihr Erscheinen entzog sich der Logik—eher ein leises Geschenk.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einst arbeitete sie lange als Assistentin von Adams Mutter, Barbara. Eine Krankenschwester mit Hospizerfahrung—ein Mensch, der weiß, was Fürsorge ist: nicht formell, sondern echt, lebendig, leidvoll errungen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich weiß nicht, wer sie eingeladen hat. Sie tauchte einfach auf—wie Licht in einem trüben Haus. Ohne Forderungen. Ohne Bedingungen. Nur, um da zu sein. Sie kümmerte sich um Adam, um die Hunde, hielt das Haus im Blick. Damit schaffte sie Zeit für Susanna und Roxana, die ohnehin eine gewaltige Last trugen—körperlich und seelisch. Ihre Fürsorge war rund um die Uhr, fast ohne Schlaf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara verschaffte allen eine Atempause. Nicht weil sie alles konnte, sondern weil sie alles geben wollte, was sie konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie war um die siebzig. Im Ruhestand. Mitunter müde, doch stets mit der leisen Entschlossenheit, da zu sein. Zwischen uns entstand rasch ein warmes, vertrauensvolles Verhältnis: Wir standen ständig in Kontakt—schrieben, sprachen über Adams Zustand und teilten einfach Gedanken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam sprach von ihr mit einem besonderen Lächeln. Sie konnte Dinge tun, die anderen seltsam erschienen. Manchmal, wenn es ihm besonders schlecht ging, kam Lara mit einem leichten Tänzchen in sein Zimmer—und ging ebenso still wieder hinaus, verdünnte die schwere Luft mit ihrem gütigen, fast kindlichen Wesen. Er tat, als bemerke er es nicht, doch natürlich bemerkte er es. Es war ihre Art, nicht nur den Körper zu stützen, sondern etwas Tieferes—die Seele.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara wurde zu einem jener guten Engel, die in Adams Leben erschienen.</p>"
    },
    {
      "id": 17,
      "title": "17. ABLEHNUNG OHNE ERKLÄRUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Dezember 2022 versuchte ich, ein US‑Visum zu bekommen. Die Pflegekräfte, die die ganze Zeit bei Adam waren, und ich glaubten: Er könnte in die USA reisen und eine Spitzenbehandlung erhalten. Das war unser gemeinsames Ziel. Dafür taten wir alles—und mehr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir lebten am Limit unserer Kräfte—für einen Freund. Es gab Notfallaufnahmen und schwere Therapiephasen. Adam hatte wegen einer juristischen Blockade keinen Zugang zu seinen Mitteln. Roxana, Susanna und Lara waren Tag und Nacht an seiner Seite; die Fürsorge wurde zu ihrem neuen Beruf—und zu ihrem neuen Leben. Körperlich und seelisch—am Rand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war unsere gemeinsame Bewegung: durch Dunkelheit, durch Wände—vorwärts. Für eines—die Chance, Adam in den USA zu behandeln.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In meinem Land war es unmöglich, einen Botschaftstermin zu buchen, also fuhr ich in ein Nachbarland. Dort bekam ich eine Absage. Ohne Begründung. Einfach „nein“. Es tat weh, doch ich beschloss, mich nicht festzufahren: Ich verschob den Versuch—nicht als Niederlage, sondern als Knoten, der sich noch lösen lässt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast impulsiv, vor dem Hintergrund der Absage, riss ich für zwei Tage nach Paris und Venedig aus. Ich war nie dort gewesen—ich wollte andere Luft atmen und unsere Gespräche mit Adam umlenken. Er bat oft: „Niko, löse dich nicht in mir auf. Bitte, lebe—dein eigenes Leben.“ Ich versuchte, zu folgen. Doch genau dann, wie schon zuvor, geriet alles aus den Fugen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam steckte sich mit dem Coronavirus an.</p>"
    },
    {
      "id": 18,
      "title": "18. UND IN DIESEM MOMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Vor dem Hintergrund eines geschwächten Immunsystems verschlechterte sich sein Zustand abrupt: innerhalb kurzer Zeit traten schwere Atemkomplikationen auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wurde auf die Intensivstation verlegt. Niemand sagte es laut, doch in der Luft hing nur eines: „Er wird es nicht schaffen.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und plötzlich—ein neuer Schlag.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es kam zu einer schweren inneren Blutung. Adam begriff kaum, was geschah: Er spürte seinen Körper fast nicht mehr, und die Symptome gingen in einen Schmerz über, den er schon lange nicht mehr unterscheiden konnte. Das alles spielte sich im Schatten der Pandemie ab—in völliger Isolation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Moment war ich gerade mit einer weiteren Absage aus dem Konsulat hinausgekommen. Und sofort—neue Nachricht: Susanna meldete, Adam liege im Koma. Bewusstlos, ohne Reaktion. Die Ärzte glaubten nicht, dass er überleben würde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich konnte ihr nicht sofort antworten—ich war für einige Stunden wie vom Erdboden verschluckt. Ich konnte weder sprechen noch denken: Innen drin riss alles ab. Susanna erwartete wohl Unterstützung von mir, doch ich enttäuschte sie. Wir waren fast am Ziel—und gerade dann zerfiel alles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann jedoch, wie schon zuvor, geschah etwas, das sich weder vorhersagen noch erklären ließ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wachte auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er öffnete einfach die Augen, sah Roxana an und bat, fast flüsternd, um etwas zu essen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alle auf der Intensivstation waren fassungslos. Niemand verstand, wie das möglich war. Die Werte stabilisierten sich, das Bewusstsein kehrte zurück. Er lebte. Nicht nur lebte—er war da.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana schrieb mir sofort. Ich las ihre Nachricht bestimmt zehnmal und konnte es nicht glauben: eine Rückkehr, die zum Nichtgeschehen verurteilt schien. Aber sie geschah.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An jenem Abend verstand ich erneut: Wir leben in einer Geschichte, die sich keinen Gesetzen fügt, die in keine Diagnosen und Prognosen passt. Eine Geschichte, die ich weiter aufzeichne. Eine Geschichte, die ich The Real Unreal Story nenne. Echt. Irreal. Unsere.</p>"
    },
    {
      "id": 19,
      "title": "19. «LASS IHN AUSRUHEN»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die Lage musste schnell und umfassend gelöst werden. Suzanna übernahm die Koordination und die Verantwortung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor diesem Hintergrund erlitt Roxana einen weiteren emotionalen Zusammenbruch. Obwohl am Ende alles gut ausging — Adam wachte aus dem Koma auf —, überwältigten sie die Gefühle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana war eine der Ersten, die sich freuten, als er die Augen öffnete und sprach. Dann zog sie sich abrupt zurück — für eine Weile. Suzanna übernahm alles: Pflege, Unterstützung, Koordination. Die volle Verantwortung lag bei ihr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich kann Roxana nicht verurteilen. Ich verstehe, warum sie es nicht ausgehalten hat. Es war nicht der erste Schlag.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Sofias Tod fiel Roxana in eine schwere Depression. Sie erlitt heftige emotionale Krisen — sie kam mit dem Schmerz nicht zurecht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana und Sofia waren wirklich eng verbunden. Nicht nur Kolleginnen und Mitstreiterinnen — Freundinnen, fast Schwestern. Der Verlust dieser Bindung war für Roxana verheerend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hinzu kam der ständige Druck einiger Ärzte. Einer derjenigen, die Adam zeitweise betreuten, wiederholte: «Das ist alles sinnlos. Wir müssen aufhören.» Für Roxana war das unerträglich. Sie glaubte an Adam und seine Kraft, doch Zweifel und Angst setzten sich immer öfter durch. Und eines Tages schrieb sie mir in unserer Korrespondenz hart: «Du verstehst es nicht. Es steht schlecht. Du bist realitätsfern und grausam. Wir haben keine Chance. Lass ihn los. Lass ihn ausruhen.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diesen Satz werde ich nie vergessen: «Lass ihn ausruhen.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seitdem ist Roxana eine andere. Früher — heiter, offen, mit leichter Ironie und lebendigen Augen. Jetzt — verschlossen, kühl, fast undurchdringlich. Es entstand eine Art Rüstung. Sie stürzte sich in die Arbeit, lebte in dauernder Beschäftigung; schlief kaum — und das sah man.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA IN DER NÄHE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die ersten Monate des Jahres 2023 waren vergleichsweise ruhig. Adam setzte die Behandlung fort. Sie war so belastend wie zuvor, doch die Erfahrung der Pflegekräfte half, einen Ablauf zu finden, der die Nebenwirkungen im Griff hielt. Sie wussten bereits, wann Schmerz, Erbrechen, Herzrhythmusstörungen oder Schwäche einsetzten — und wie man darauf reagiert. Es kam zu Verschlimmerungen, doch insgesamt blieb die Lage beherrschbar. So ging es ungefähr bis Juni weiter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Sommer 2023 reiste ich erneut in ein anderes Land, um ein US‑Visum zu beantragen. Ich glaubte weiterhin, dass Adam für eine Spitzenbehandlung in die USA kommen würde — und dass ich in seiner Nähe sein und nützlich sein könnte. Das war unser gemeinsames Ziel. Dafür taten wir alles, was in unserer Macht stand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Versuch scheiterte erneut: Das Visum wurde ohne Begründung abgelehnt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während ich im Ausland war, schrieb mir Lara. Zu diesem Zeitpunkt war sie bei Adam. Es kam zu einer plötzlichen Episode — seine Atmung wurde für einige Augenblicke kritisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück reagierte Lara sofort: Ärzte wurden ohne Verzögerung hinzugezogen, sein Zustand stabilisiert. Im Kern war es eine weitere schwere Krise — und abermals standen wir am Rand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch Lara meisterte es. Dank ihrer Aufmerksamkeit und Schnelligkeit ging alles gut aus. Es wurde zu einer weiteren Episode unserer Geschichte — schwierig, mitunter unvorhersehbar, aber gemeinsam getragen.</p>"
    },
    {
      "id": 21,
      "title": "21. SOMMER: ZWEI DIAGNOSEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Sommer entwickelte Adam plötzlich eine schwere Infektion ohne die üblichen Anzeichen. Dank der Aufmerksamkeit der Pflegekräfte und rechtzeitiger Untersuchungen konnte die Behandlung sofort beginnen, und die Krise verlief relativ ruhig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast zeitgleich kam eine weitere Nachricht: Roxana meldete, dass Suzanna mit starken Schmerzen ins Krankenhaus gekommen sei; die Untersuchungen zeigten einen großen Tumor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Nachricht wog schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir hatten uns bereits daran gewöhnt, die Schläge hinzunehmen und weiterzugehen — die Dinge zu lösen, sobald sie auftauchten. Suzanna bewahrte Würde: streng, gefasst, ohne sich in die Isolation zurückzuziehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Tumor wurde entfernt. Die Analyse bestätigte: bösartig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später wurde eine onkologische Therapie verordnet.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adams Schema wurde angepasst; die letzten Phasen vertrug er vergleichsweise besser, doch der Kurs blieb belastend.</p>"
    },
    {
      "id": 22,
      "title": "22. ENTSCHEIDUNG UNTER DRUCK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Bis September 2023 hatte Adam den Wert von 48 Tausend Einheiten erreicht. Es schien, als sei der Plan erfüllt. Genau in diesem Moment griff der Onkologe aus den USA ein — derselbe, der die CAR‑T‑Vorbereitung koordiniert hatte. Seine Ankunft markierte eine neue Phase: Er vertrat eine harte Linie beim Protokoll und stellte eine Bedingung — für die Teilnahme am Programm müssten die Leukozyten mit einer sehr hohen Chemotherapie‑Dosis noch weiter gesenkt werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Lage wurde dadurch erschwert, dass der behandelnde Chemotherapeut erhebliche Bedenken äußerte. Er sagte es deutlich: Die Chancen, dass Adam eine solche Belastung überstehen würde, seien sehr gering. Das wurde zur Krise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam war in einem schweren seelischen Zustand. Er begann, die Therapie abzulehnen, und wiederholte, das sei wahrscheinlich das Ende, das Risiko sei zu groß, seine Überlebenschancen nahezu null.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er wollte aufhören — genau in dem Moment, als das Ziel fast erreicht war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der US‑Onkologe blieb unerbittlich: Ohne die Bedingung zu erfüllen, würde Adam nicht in das innovative CAR‑T‑Programm aufgenommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es wurde immer schwerer. Selbst Roxana, Suzanna und Lara neigten zu der Ansicht, es sei vielleicht besser, Adam die verbleibenden Monate in Ruhe leben zu lassen. Sie sagten, dies könne unsere letzte Gelegenheit sein, uns zu sehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war anderer Meinung. Wir waren zu nah dran, um aufzuhören. Ich glaubte, dass der US‑Onkologe wusste, was er tat, und die Hochdosis‑Chemotherapie so koordinieren könnte, dass Adam überlebt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir standen vor einer Wahl, die unmöglich schien: zurückzuweichen war furchteinflößend, weiterzugehen noch mehr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erinnere mich: Adam verfasste sogar einen schriftlichen Verzicht auf diese Chemotherapie. Ein schwerer Moment. Er war überzeugt, dass er ohnehin sterben würde, und sah keinen Sinn mehr, fortzufahren. Doch nach langen Gesprächen — und, das gebe ich zu, gewissem Druck meinerseits — stimmte er zu. Freude empfand er nicht und blieb äußerst skeptisch, aber er gab sein Einverständnis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Hochdosis‑Chemotherapie verlief unter Aufsicht des US‑Onkologen und, trotz schwerer Nebenwirkungen, ohne außergewöhnliche Komplikationen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bereits nach drei Tagen war klar: Adams Körper hatte diese Etappe überstanden, und wir begannen, die Reise in die USA zur CAR‑T‑Behandlung vorzubereiten.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBER: DER WEG IN DIE USA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Genau damals, im September 2023, kam mir die Idee. Ich hatte viel medizinische Literatur gelesen und verstand: Nach CAR‑T wäre es sinnvoll, die Remission zu festigen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich schlug vor, die Stammzellen von Adams Bruder zu verwenden — seinem zweieiigen Zwilling. Auch wenn sie einander äußerlich und vom Wesen her nicht ähnlich waren, eröffnete ihre genetische Nähe den Weg zu einer allogenen Transplantation. CAR‑T sollte die Leukämiezellen zerstören, und die Stammzellen des Bruders würden das Ergebnis absichern, indem sie ein Immunsystem ohne Tumorkomponente wiederaufbauen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück stimmte Adams Bruder zu, seine Zellen zu spenden, obwohl sie lange nicht miteinander gesprochen hatten. Zwischen ihnen lag ein Konflikt — mit Gründen, die mit schwierigen Episoden der Beziehung zusammenhingen. Vielleicht erzähle ich das später. Aber damals kam er entgegen — und das war wichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die organisatorischen Fragen stimmten wir ab. Aufschieben oder ablehnen ging nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam widersprach scharf: Er hielt es für Wahnsinn, wieder Schulden zu machen für eine Behandlung, an die er selbst nicht glaubte — zumal er Krebs im eigenen Körper hatte. Er drohte sogar, die Reise zu verweigern, um das aufzuhalten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch fanden wir eine Lösung. Die Herstellung der Zellen selbst dauerte ein paar Wochen. In dieser Zeit erholte er sich von der Chemotherapie und unterzog sich Untersuchungen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Oktober 2023 erhielt Adam die CAR‑T‑Zellen.</p>"
    },
    {
      "id": 24,
      "title": "24. WENN FAMILIE MENSCHEN SIND",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Man muss gesondert über Roxana und Lara sprechen. In diesem Moment war Adam weit weg, und für die beiden kam eine neue Schwierigkeit hinzu — Suzannas Zustand verschlechterte sich plötzlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trotz allem wandten sich Roxana und Lara nicht von ihr ab. Lara pflegte Suzanna mit derselben Zuwendung wie eine eigene Tochter. Und Roxana half — trotz Erschöpfung und Burnout — so gut sie konnte: mit Arbeit und mit Geld. Wir sparten Kraft für das Wesentliche: Stabilität und kleine tägliche Siege. Man sah, wie schwer es ihr fiel: Sie hielt sich ein wenig auf Abstand — nicht aus Gleichgültigkeit, sondern weil sie es sonst schlicht nicht ausgehalten hätte. Diese beherrschte Distanz war ihr Weg zu überleben und funktionsfähig zu bleiben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Sinn war einfach: die Geschichte nicht abreißen zu lassen und in der Nähe zu bleiben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch brachte der Behandlungsverlauf schwere Nebenwirkungen. Nach einer der Dosen verlor Suzanna auf der Treppe das Bewusstsein, stürzte und schlug heftig mit dem Kopf auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Verletzung war so schwer, dass die Ärzte sie für mehrere Wochen in ein medikamentöses Koma versetzten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine Notoperation wurde durchgeführt, doch wegen des schlechten Zustands der Gefäße im Kopf zögerte das Team lange, sie aus dem Koma zu holen. Es war eine kritische Phase.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als Suzanna wieder zu sich kam, wurde klar: Es war nicht ohne Folgen. Die Sprache war beeinträchtigt — sie verwechselte Wörter und sprach sie fehlerhaft aus. Ein Teil des Körpers blieb teilweise gelähmt. In dieser Zeit musste die Chemotherapie vorübergehend ausgesetzt werden — die Abstände zwischen den Gaben wurden deutlich länger.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir standen kaum in Kontakt. Suzanna zog sich stark zurück und meldete sich selten. Doch ich erinnere mich an einen seltenen Moment, als sie dann doch schrieb. In einer kurzen Nachricht bekannte sie, Lara und Roxana als ihre eigentliche Familie zu betrachten. Sie fügte hinzu, sie sei dem Schicksal für Adam dankbar: Er war das verbindende Glied — durch ihn kamen Lara und Roxana in ihr Leben. Suzanna hatte keine Familie im üblichen Sinn. Aber jetzt fühlte sie sich nicht mehr allein.</p>"
    },
    {
      "id": 25,
      "title": "25. ERINNERUNG AUS DER KINDHEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die CAR‑T‑Therapie war das gemeinsame Ziel — für mich, für Adam und für die Pflegekräfte. Dafür gingen wir weiter, selbst wenn der nächste Schritt unmöglich schien. Wir waren ein Team. Doch wie so vieles in Adams Leben wurde selbst die lang ersehnte Behandlung zur Bewährungsprobe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T ist eine starke Therapie mit potenziell schweren Folgen. In seinem Fall wurde alles noch komplizierter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zuerst hohes Fieber — bis 40 °C. Fieber, Schüttelfrost, starkes Erbrechen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Körper schien in eine Krise zu geraten — fast ein systemischer Schock.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann waren die Beine gelähmt. Vollständig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Danach — ein Herzinfarkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Wichtigste war: Die Behandlung lief weiter, und wir hielten zusammen. Dennoch blieb alles auch danach instabil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam verlor erneut das Gedächtnis — tiefer als zuvor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich schrieb mit der Therapiekoordinatorin; sie wirkte aufrichtig warmherzig und zugewandt. Ihre Zeile blieb mir: „Adam spricht nur Italienisch.“ Um zu verstehen, warum mich das berührte, muss man wissen: Adam hörte mit fünf Jahren auf, Italienisch zu sprechen. Danach lernte er Spanisch und beherrschte später Englisch. Und plötzlich — reines Italienisch, ohne Akzent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alles deutete darauf hin, dass sich das Gedächtnis in die frühe Kindheit „zurückgesetzt“ hatte — in das Alter seiner ersten Heimat. Später sprach er kurz mit einer italienischen Krankenschwester, die zufällig auf der Station war. Dem Vernehmen nach war der Dialog seltsam, aber sehr lebendig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich geriet nicht in Panik. Das sind Nebenwirkungen der Therapie. Ich hatte ihn schon einmal so erlebt und wusste, dass er zu sich zurückfinden würde. Entscheidend war, dass die Behandlung wirkte. Damals war das das Wichtigste.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T war kein Wunder — aber eine Chance. Wir haben sie genutzt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach und nach begann Adam, sich zu erholen. Das Gedächtnis kehrte zurück — ohne die chaotischen Lücken und Wellen wie 2022. Eines Tages fragte er, wo seine Eltern seien, ohne zu wissen, dass sie nicht mehr lebten. Das verging schnell. Bald erinnerte er sich an alles — und „stürzte“ nicht mehr ab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Gefühl in den Beinen kehrte zurück — zusammen mit der Beweglichkeit. Ein lang ersehntes, ermutigendes Zeichen.</p>"
    },
    {
      "id": 26,
      "title": "26. EIN FLUR STATT EINES ZIMMERS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Am 1. Januar 2025 erhielt Adam eine Stammzelltransplantation, bereitgestellt von seinem Bruder. Die Übertragung war hart: Fast unmittelbar nach der Infusion begann starkes, anhaltendes Erbrechen. Es war unklar, ob dies ein Zeichen der Abstoßung oder eine Reaktion auf die Behandlung war, doch der Zustand blieb ernst.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Verschlimmert wurde die Lage durch das Verhalten des Klinikpersonals. Offiziell standen die Patienten unter Rund-um-die-Uhr-Überwachung, doch nachts betrat fast niemand das Zimmer. Das Bett war hoch, die Seitengitter wurden nicht angebracht. Im Schlaf stürzte Adam, brach sich den Arm und verletzte die Finger. Für einen Chirurgen war das besonders schmerzhaft — und nicht nur körperlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine Entschuldigung blieb aus. Nach dem Anlegen des Gipses ließ man ihn im Flur zurück, wo er die Nacht verbrachte. Danach hieß es, er solle das Zimmer räumen: „ein neuer Patient kommt“. Gründe wurden nicht genannt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Morgen wurde er gewaltsam aus dem Gebäude gebracht — buchstäblich auf die Straße. Seine Präsenz in der Lobby „schädige das Image“ der Klinik vor den Kunden, sagte man.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zu diesem Zeitpunkt war seine Immunabwehr auf null gesetzt: Leukozytenzahl — null. Aus medizinischer Sicht deutete das auf den Erfolg der CAR‑T‑Therapie hin (zuvor hatte die Leukämie nicht einmal auf Chemotherapie reagiert), doch außerhalb einer sterilen Zone mit einer derart ausgeprägten Immunschwäche zu sein, ist lebensgefährlich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während Adam in der Lobby saß, ohne sich überhaupt hinlegen zu können, suchten wir fieberhaft nach einer Lösung. Der Onkologe, den wir erreichten, empfahl dringend, einen Schutzanzug der Notfall‑Bioprotektionsklasse zu bestellen. Gegen Morgen fanden wir das passende Modell und ließen es liefern; der Onkologe fuhr zum Gebäude und half Adam, den Anzug direkt auf der Straße anzuziehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana fand ein kleines Motel, in dem Adam vorübergehend unterkommen konnte. Er verbrachte dort mehrere Tage — im Anzug, fast unbeweglich, ausgelaugt und schwach nach Monaten der Behandlung. Es war die einzige Option, bis sich die Möglichkeit ergab, nach New York zu fliegen, in die Wohnung, in der sein Zwillingsbruder in den letzten Jahren gelebt hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Von Angehörigen — insbesondere von der Schwester — angestoßene gerichtliche Auflagen fesselten seine Möglichkeiten und sein Recht auf freie Bewegung. In sein Land konnte er nicht zurückkehren. Im Grunde blieb als einziger Zufluchtsort die zweite Wohnung in New York — zusammen mit seinem Bruder.</p>"
    },
    {
      "id": 27,
      "title": "27. NEBENEINANDER LEBEN — NICHT ZUSAMMEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Als Adam New York erreichte, fuhr er in seine eigene Wohnung, in der sein Bruder lebte. Er selbst war seit vielen Jahren nicht dort gewesen, hatte die Wohnung aber die ganze Zeit dem Bruder überlassen. Zwei Jahre zuvor hatte der Bruder eine schwere Kopfverletzung erlitten — Sturz, Schädel‑Hirn‑Trauma, teilweise Lähmung. Er war auf eine Pflegekraft angewiesen und konnte sich nicht selbst versorgen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Verhältnis der Brüder war schon lange schwierig. Der Bruder hatte ein schweres Wesen; der Umgang war angespannt. Aber es gab keine Alternative. Adam bezog sein Zimmer und hielt den Kontakt auf ein Minimum.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er trug den Schutzanzug weiter, sogar in der Wohnung, in der der Bruder lebte und regelmäßig eine Pflegekraft kam. Die dem Bruder zugeteilte Krankenschwester verhielt sich schroff und herablassend: spitze Bemerkungen, kühler Ton. Trotz Adams Zustand erlaubte sie sich schneidende Sätze; die Spannung im Umgang war konstant. Einmal nahm sie, während Adam schlief, sein Telefon ohne Vorwarnung und legte es in die Küche. An ihrem Lächeln und kurzen Kommentaren war zu sehen, dass sie das Ganze amüsierte. Er blieb den ganzen Tag ohne Verbindung, wusste nicht, wo das Gerät war, und fürchtete das Schlimmste. Das war der letzte Tropfen — Adam setzte ihre Ablösung durch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In der Wohnung erschien eine andere Betreuungskraft für den Bruder, die ich in diesem Bericht Melissa nennen werde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So begann eine neue, seltsame und schwere Zeit — im Anzug, in Isolation, in der eigenen Wohnung, die zum provisorischen Zufluchtsort geworden war.</p>"
    },
    {
      "id": 28,
      "title": "28. EINE RESPEKTVOLLE DISTANZ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam und ich sprachen selten über Melissa. Einmal bemerkte er nur kurz, sie sei ein guter Mensch, und fügte hinzu, dass es neben seinem Bruder für sie sehr schwer sei. Es ging nicht nur um den Alltag, sondern um die Haltung des Bruders selbst — jenes Bruders, dem Adam einst trotz ihrer komplizierten Geschichte kostenlos Wohnraum überlassen hatte. Der Ton des Bruders war oft scharf und unbeugsam; Adam fiel besonders ein abwertender Unterton gegenüber Melissa auf. Vermutlich spielten auch Vorurteile eine Rolle: Melissa gehört nicht zu den „klassischen“ weißen Amerikanern. Die Spannung war ständig spürbar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zwischen Melissa und Adam entwickelte sich ein respektvolles, vertrauensvolles Miteinander. Sie verband ein stilles Verständnis der Lage. Sie versuchten, sich nur zu begegnen, wenn es nötig war: Adam brauchte weiterhin Isolation und Schutzanzug.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einmal schrieb mir Melissa — von Adams Telefon. Offenbar geschah etwas Ungewöhnliches, und sie entschied sich, direkt Kontakt aufzunehmen. Wir tauschten einige Nachrichten aus. Das Gespräch war kurz, aber wichtig. Melissa machte sofort einen guten Eindruck: zurückhaltend, höflich, aufmerksam. Sie wollte verstehen, was geschah — wer Adam ist, warum er in dieser Wohnung lebt und welche Rolle Roxana und ich in seinem Leben spielen. Adam sprach kaum mit ihr — nicht, weil er nicht wollte, sondern weil er sich in sterilem Regime und völliger Erschöpfung keine zusätzlichen Kontakte leisten konnte. Daher wusste Melissa wenig: weder über die Diagnose noch über unsere Geschichte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir besprachen alles in groben Zügen: Adam ist jetzt hier, weil es keinen anderen Ort gibt; Roxana und ich begleiten ihn in dieser Zeit; nun erholt er sich nach einer kritischen Behandlung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa war aufmerksam und fragte ohne Voyeurismus — wichtig war ihr, den Kontext zu verstehen, in den sie hineingeraten war. In diesem kurzen Austausch spürte ich etwas in unserer Lage Seltenes: schlichte menschliche Nähe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später erfuhr ich, dass Melissa und Roxana Kontaktdaten austauschten — für den Notfall. Roxana plante bald in die USA zu fliegen, um Adam zu besuchen, und so ein Kontakt war nötig. Es war wichtig, jemanden in der Nähe zu haben — notfalls nur für einen Alarmanruf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir hielten respektvoll Ruhe und bewahrten behutsam den Takt der Behandlung.</p>"
    },
    {
      "id": 29,
      "title": "29. WOHER WUSSTE SIE ES?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Eines Tages tauchte Adams Schwester unerwartet auf — jene, die jahrelang in seiner Wohnung gelebt hatte. 2021 war Adam der Zugang dorthin verwehrt worden: man ließ ihn nicht einmal für ein paar Tage hinein. Später reichte sie Klage ein, und auf das Eigentum wurden Beschränkungen verhängt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seither hatte die Schwester die gesetzliche Betreuung für Adams Bruder übernommen — den mit der Schädel‑Hirn‑Verletzung. Mit Verweis auf diesen Status verlangte sie Zugang zu der Wohnung, in die Adam erst kürzlich zurückgekehrt war. Dabei hatte sie, soweit wir wissen, all die Jahre zuvor den behinderten Bruder kaum besucht und keine Betreuung gezeigt, obwohl sie im angrenzenden Viertel wohnte. Nun suchte sie, gestützt auf ihre rechtliche Stellung, Zutritt zu Adams Wohnung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir wollten ihr nicht begegnen. Dennoch erschien sie am Sicherheitsdesk und forderte, eingelassen zu werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wie sie erfahren hatte, dass er in New York war — das blieb ein Rätsel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Security ließ sie nicht hinein. Danach verschwand sie — fürs Erste.</p>"
    },
    {
      "id": 30,
      "title": "30. HILFE AUS DER VERGANGENHEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die Zeit verging, doch Adams Immunsystem erholte sich nicht. Es blieb monatelang vollständig auf null. Mitunter flammten kleine Infektionen auf — eine Augenentzündung, Hautreizungen — die wir eindämmen konnten. Aber im Februar 2024 begann etwas anderes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam verhielt sich seltsam. Er schrieb aufgewühlt, bruchstückhaft: sagte, er verstehe nicht, was mit ihm geschah, das Leben habe seinen Sinn verloren, er sehe keinen Ausweg selbst bei Alltäglichem, keinerlei Perspektive. In seiner Stimme — Reizbarkeit, gepresste Angst, Verzweiflung; klare Klagen über den körperlichen Zustand gab es nicht. Nur Husten — trocken und häufig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später erfuhr ich von Roxana, dass Adam nachts versucht hatte, das Gebäude zu verlassen. Der Sicherheitsdienst hielt ihn am Eingang auf. Niemand verstand, was das war: Schlaflosigkeit, Panik, Nebenwirkung der Therapie, eine unsichtbare klinische Grenze. Erst gegen Morgen wurde klar, dass alles viel ernster war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa bemerkte als Erste, dass Adam schwer atmete, hustete und das Fieber rasch anstieg. Er bekam keine Luft. Irgendwann verlor er einfach das Bewusstsein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa wartete nicht auf Anweisungen und rief den Rettungswagen. In den USA fühlte sich organisatorisch alles wie eine einzige Komplikation an: Es war unklar, wo und wie man ihn in diesem Zustand aufnehmen würde. Doch wie schon zuvor geschah ausgerechnet am Rand das Unvorhersehbare: Der Rettungswagen wurde ins nächstgelegene Krankenhaus — in Harlem — geschickt, und man nahm ihn auf. Es stellte sich heraus, dass Adam vor vielen Jahren in dieser Klinik in einem Hilfsprogramm für Patienten gearbeitet hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Niemand wusste davon — er selbst hatte dem keine Bedeutung beigemessen. Die Ärzte identifizierten ihn und beschlossen: Sie würden ihn nicht sterben lassen. In dem Moment, als alles verloren schien, erschien eine dünne, kaum wahrnehmbare, aber echte Hoffnung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Diagnose war ernst: aktive Pilz‑Pneumonie mit ausgedehnter Lungenbeteiligung. Das erklärte das Fieber, die Luftnot und die Bewusstlosigkeit. Zum Glück fanden die Ärzte eine wirksame Medikamentenkombination, und schon nach drei Tagen ging es Adam besser.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er wurde nach Hause verlegt — in die Wohnung, in der er den Behandlungszyklus beendete. Die Hoffnung kehrte zurück wie ein dünner, fast zerbrechlicher Faden. Im Zimmer wurde es stiller und heller.</p>"
    },
    {
      "id": 31,
      "title": "31. ZUFÄLLE OHNE ZUFALL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die Ruhe hielt nicht lange. Eines Tages, als Adam, in den Schutzanzug gehüllt, sich besonders schwach fühlte, geschah etwas, das der Logik widerspricht und doch in die absurde Wirklichkeit passt, in der er lebte. Genau in dem Moment, als Roxana kam — einfach um zu besuchen, einfach um da zu sein —, wurde Adam von plötzlichem, heftigem Erbrechen übermannt. Direkt im Anzug.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es ging so schnell, dass er ihn weder ablegen noch reagieren konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Flüssigkeitsverlust war enorm — er verlor erneut das Bewusstsein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, scheinbar zufällig in der Nähe — tatsächlich wie nach Drehbuch — übernahm das Ruder.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast einen ganzen Tag blieb Adam bewusstlos. Und dennoch brachte sie ihn zurück — zog ihn aus einem weiteren Abgrund. Roxana war nicht gekommen, um „Probleme zu lösen“; sie wollte nur in der Nähe sein. Doch in dieser Geschichte geschah alles nicht aus Absicht, sondern aus Notwendigkeit. Wieder — unglaubliches, aber reales.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach dem Erbrechen stand die nächste Aufgabe an: der verdorbene Anzug. Die Mengen beschädigten das interne Filtersystem und die Ventile; den Anzug wieder einsatzfähig zu machen, war nicht einfach. Roxana nahm Kontakt zum Hersteller auf, organisierte eine individuelle Reinigung und den Austausch der Teile, brachte den Anzug persönlich hin, überwachte den Ablauf und setzte es durch. Statt eines ruhigen Besuchs — Stress. Statt bloßer Anwesenheit — Rettung. So sah ihre Hilfe aus: ungeplant, schwer, aber lebenswichtig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam blieb — in dieser Realität, in der „Zufälle“ seltsamerweise immer rechtzeitig eintreffen.</p>"
    },
    {
      "id": 32,
      "title": "32. DER BARBARA‑CODE (TEIL 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;April 2024 wurde zu einem Monat der Alarmbereitschaft, der Erschütterungen — und einer fast unmöglichen Rettung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich versuchte erneut, ein US‑Visum zu bekommen — diesmal in Polen. Wieder eine Absage.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war nicht das erste Scheitern und nicht das erste Mal, dass mein Versuch, zu Adam zu gelangen, mit einem Unglück zusammenfiel. Diesmal — ebenso, auf fast unheimliche Weise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Tage vor dem Vorfall war Adam träge und apathisch geworden. Seine Nachrichten — kurz, knapp. Er schlief fast ständig. Ich schrieb es Schwäche und Überlastung zu: Ich selbst war unterwegs.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eines Tages versuchte Roxana, ihn zu erreichen — lange ohne Antwort. Auch mir antwortete er nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana rief bei der Sicherheit an und bat darum, die Wohnung zu überprüfen. Ein Mitarbeiter betrat sie und fand nur Adams Telefon auf dem Bett. Keiner von uns verstand, was geschehen war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später meldete die Security: Auf den Kameras ist zu sehen, wie morgens eine Frau Adam im Rollstuhl hinausbringt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie öffnete die Tür mit einem Code, den sie irgendwie kannte. Am Eingang stellte sie sich als „Barbara“ vor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für uns war das ein Schlag: Der Name war derselbe wie der seiner verstorbenen Mutter. Offenbar war der Zugangscode seit alten Zeiten nicht geändert worden — jemand nutzte das aus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Frau, die sich Barbara nannte, kam genau in dem Moment, als niemand zu Hause war: der Bruder war zur Reha, Melissa war nicht da. Adam blieb allein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In jenen Tagen war er besonders schläfrig: er schlief lange und reagierte oft nicht auf Nachrichten. Es fiel auf, schien damals aber nicht kritisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Genau in diesem Moment betrat die Unbekannte die Wohnung, gab sich als seine verstorbene Mutter aus und brachte ihn fort.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine unbekannte Person hat mit einem gültigen Code den Bewohner im Rollstuhl hinausgeschafft. Im Kern fand eine nicht autorisierte Verbringung statt.</p>"
    },
    {
      "id": 33,
      "title": "33. DER BARBARA‑CODE (TEIL 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana rief die Polizei — aus der Ferne, aus einem anderen Land. Wir rechneten mit nichts. Und dann — wie schon zuvor in dieser absurd‑brutalen Geschichte — geschah das Unmögliche: Ein paar Stunden später kam die Nachricht, dass Adam gefunden worden war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ein obdachloser Mann entdeckte ihn unter einer Brücke. Adam saß im Rollstuhl, nur mit einer Decke zugedeckt, bewusstlos — allein und hilflos. Dieser Mann, selbst am Rand des Lebens, ging nicht vorbei: Er rief die Polizei und begleitete Adam zur Wache.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auf der Wache kam Adam langsam zu sich. Er war völlig desorientiert: Er kannte seinen Namen nicht, wusste nicht, wo er war, wer er war. Das Bewusstsein — vernebelt; die Sprache — kaum verständlich. Die Polizei konnte seine Identität nicht feststellen, und hier wurde Roxanas Eingreifen entscheidend: Dank ihres Handelns wurde Adams Identität bestätigt, und er wurde nach Hause gebracht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Anwalt, der den Fall begleitete, riet eindringlich davon ab, ein Strafverfahren einzuleiten: die Lage sei zu kompliziert, die Folgen — unvorhersehbar. Wir haben nie erfahren, wer die Frau war, die die Wohnung betreten und Adam mitgenommen hatte. Eines wussten wir: Ohne diesen einen Obdachlosen und ohne Roxanas Entschlossenheit wäre Adam nicht mehr am Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wieder wirkte alles irreal. Aber es war real. Wirklich real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Rückkehr nach Hause war Adam stark verlangsamt und schläfrig. Lange konnte er seine Gedanken nicht normal äußern und schlief fast ständig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mit der Erholung begann er, Details zu erinnern. Er erinnerte sich, dass er schlief und die Tür hörte; eine unbekannte Frau betrat das Zimmer und drückte ihm gefaltete Gaze aufs Gesicht — offenbar getränkt mit einer Substanz, die Bewusstlosigkeit hervorruft. Danach — Leere: vage Bruchstücke über einen Polizeiposten und völlige Desorientierung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ließ außerdem abgefülltes Trinkwasser privat untersuchen; der Bericht wies Spuren sedierender Substanzen aus.</p>"
    },
    {
      "id": 34,
      "title": "34. JETZT AUF SICH ALLEIN GESTELLT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Es war nicht der einzige Schock im April — genau zu der Zeit, als ich in Polen war und versuchte, ein Visum zu bekommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der ersten Ablehnung konnte ich buchstäblich wenige Tage später ein neues Gespräch ansetzen. Ich bereitete mich besser vor: gab mehr Angaben, erklärte, zu wem und wozu ich reise, zeigte ein ausgedrucktes Foto mit Adam, betonte, wie sehr er auf meine Unterstützung angewiesen ist. Und wieder — eine kühle Absage.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während ich mit der Bürokratie rang, meldete der Onkologe, der Adams Behandlung betreute, er sei bereit, ihn persönlich zu empfangen — zusammen mit dem Ärzteteam, das für die Vorbereitung der CAR‑T‑Therapie zuständig war. Ziel seien die Abschlussuntersuchungen: Immunsystem und Knochenmark beurteilen, Rückfall ausschließen oder bestätigen. Er organisierte nicht nur alles, sondern vereinbarte auch eine umfassende Rehabilitation unentgeltlich. Das war besonders wichtig, da Adam damals nur mit einem Rollator gehen konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trotz aller Absprachen wurden die entscheidenden Reisevoraussetzungen nicht geschaffen; die Ausreise platzte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana und ich suchten Alternativen: Aufschub, einen weicheren Zeitplan, eine Online‑Untersuchung. Schließlich teilte der Arzt das Ende seines Mitwirkens mit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zu dieser Zeit wusste Adam noch nicht, dass all dies hinter seinem Rücken geschah. Er erholte sich vom jüngsten Vorfall — Vergiftung durch in Wasser gemischte Sedativa und Einwirkung eines einschläfernden Mittels; deshalb landete er kurz bei der Polizei und verlor die Erinnerung an den Moment des Geschehens vollständig. Allmählich kam er wieder zu sich — und erfuhr erst dann, dass der Onkologe die Hilfe zurückgezogen hatte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam rief den Arzt selbst an, um Klarheit zu bekommen. Die Antwort: die weitere Zusammenarbeit werde eingestellt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das war ein Schock. Lange hatte Adam sich nicht um Organisationsfragen gekümmert — er verfolgte Kommunikation und Ressourcenzuteilung nicht. Und plötzlich brach alles gleichzeitig zusammen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er erlitt einen Herzinfarkt. Myokardinfarkt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zum Glück erklärte sich die Klinik in Harlem erneut bereit, ihn aufzunehmen. Einige Tage stabilisierten die Ärzte seinen Zustand, doch vor ihm lag ein langer Weg der Genesung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und all das geschah genau dann, als ich erneut versuchte, ein Visum zu bekommen. Dieselbe Parallele, derselbe synchrone Stress. Dieselbe Absage. Als prüfe das Schicksal unsere Belastbarkeit — ohne Pausen, ohne Atempause. Das ist keine Fiktion. Es ist Wirklichkeit — echt, absurd, äußerst grausam. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. LAUF OHNE PAUSE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Derweil setzte Susanna ihre Chemotherapiezyklen fort. Sie fielen ihr äußerst schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara kümmerte sich aufmerksam und mit Anteilnahme um Susanna. Roxana war kaum zu Hause: Sie arbeitete ohne Unterlass, Tag und Nacht, bis zur völligen Erschöpfung. Es wirkte wie ein endloser Lauf, bei dem der Einsatz das Leben war.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna verzichtete immer häufiger auf die kostenpflichtigen Medikamente gegen Nebenwirkungen. Sie bat darum, Adam mehr Aufmerksamkeit zu schenken. „Helft lieber Adam“, sagte sie einmal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erfuhr nur bruchstückhaft, was geschah. Dann kam eine Nachricht, die mir die Knie wegsacken ließ: Bei Susanna wurden erneut Tumore entdeckt — gleichzeitig an zwei Stellen, im Darm und in der Gebärmutter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie brach die Behandlung nicht ab. Die Chemotherapie ging weiter, und wir hofften, es seien gutartige Gebilde — eine Nebenwirkung der Therapie, die ihr Immunsystem bis zum Äußersten geschwächt hatte. Operiert wurde nicht: Die Entfernung wurde aufgeschoben. Das Wichtigste war, alle geplanten Zyklen zu Ende zu führen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna hielt durch — leise, geduldig, fast unmerklich, als wolle sie niemandem zur Last fallen.</p>"
    },
    {
      "id": 36,
      "title": "36. EIN HALBES JAHR OHNE IMMUNITÄT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Mai 2024 konnte ich endlich die Alltagsangelegenheiten abschließen. Es standen wieder freie Mittel zur Verfügung, und von da an konnte ich Adam erneut spürbar unterstützen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ebenfalls im Mai nahm Adam Kontakt zum Onkologen auf. Mit der Zeit hatten sich die Emotionen gelegt; wir besprachen die Missverständnisse der vorangegangenen Phase, und der Arzt bestätigte seine Bereitschaft, weiterzumachen. Er betonte, er werte das Geschehene nicht als Geringschätzung seiner Hilfe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Schließlich nahm der Onkologe die Betreuung wieder auf, und wir stimmten die nächsten Behandlungsschritte ab. Alles wurde für Juni geplant: Adam blieb Zeit, die Blutwerte zu verbessern und die Knochenmarkfunktion wiederherzustellen. Zur Erinnerung: Seit Dezember 2023 — also bereits ein halbes Jahr — war sein Immunsystem praktisch nicht vorhanden, der Leukozytenwert lag fast bei null.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNI: GUTE NACHRICHTEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2024 fuhr Adam in die Klinik, in der die CAR‑T‑ und Immuntherapie‑Studien durchgeführt wurden, die er erhielt. Es lief sehr gut. Er absolvierte auch Rehabilitation und gewann innerhalb weniger Tage spürbar an Beweglichkeit zurück. Knochenmark‑ und Blutuntersuchungen zeigten: Es fanden sich keine Spuren von Leukämie, und das Immunsystem arbeitete fast im Normalbetrieb.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese Nachrichten beflügelten sowohl Adam als auch das Ärzteteam, das an den Studien beteiligt war. Die Werte waren so gut, dass wir beschlossen: Adam befindet sich in Remission.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seit der Infusion der Immuntherapie‑Zellen war rund ein halbes Jahr vergangen, und es wurden keine Krankheitszeichen festgestellt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam verbrachte zwei Wochen in der Klinik, danach kehrte er in die Wohnung in New York zurück. Die Stimmung besserte sich deutlich, er wurde aktiver und begann, Pläne für die Zukunft zu schmieden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In dieser Zeit nahm er eine wichtige rechtliche Handlung vor: Trotz gesperrten Zugangs zum Vermögen behielt er das Recht, über die Wohnung zu verfügen. Adam untersagte seiner Schwester offiziell, in der Wohnung zu wohnen, und sie musste sie verlassen. Die Gegenstände wurden herausgeschafft, die Wohnung konserviert.</p>"
    },
    {
      "id": 38,
      "title": "38. EIN PROZESS OHNE FRISTEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Während Adam sich auf die Gerichtsverhandlung vorbereitete, arbeitete er parallel aktiv an seiner Genesung: machte Übungen, steigerte die Belastung, ging spazieren — gewann Kraft und Zuversicht zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juli stellte er ein Paket persönlicher Vermögensunterlagen zusammen, die nicht mit dem Erbe der Eltern zusammenhingen — alles, was nur seine eigenen Vermögenswerte betraf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In diesem Moment brachte Roxana einen großen Koffer mit Unterlagen, die halfen, seine Position vor Gericht vollständiger darzustellen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So fand, drei Jahre nach der Kontensperre bzw. dem Einfrieren der Vermögenswerte, endlich die vorbereitende Gerichtsverhandlung statt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Richterin merkte an, das Verfahren sei äußerst komplex: Nachlasswerte in verschiedenen Ländern, und da Adam weder US‑Resident noch US‑Bürger sei, könne sich der Fall über Jahre hinziehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dennoch legte Adam alle erforderlichen Dokumente vor und rechnete mit einer zügigen Entscheidung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Angesichts der Fortschritte der Behandlung war die Entsperrung der Vermögenswerte damals nicht seine vorrangige Aufgabe. Das Erbe der Eltern beschäftigte ihn nicht — er strebte es nicht an und kümmerte sich nicht um dessen Schicksal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir planten ein persönliches Treffen und begannen, die Arbeit zu organisieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alles lief gut, doch Ende Juli begannen erneut Ereignisse, die unserer Geschichte The Real Unreal Story Dramatik verliehen.</p>"
    },
    {
      "id": 39,
      "title": "39. MELISSAS HANDFLÄCHE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;An einem Juliabend 2024 ereignete sich ein Vorfall, der zur Tragödie hätte werden können. Er betraf Adams Bruder — jenen, der eine schwere Schädel‑Hirn‑Verletzung erlitten hatte und sich nur schwer bewegen konnte. Im Frühjahr hatte er Reha gemacht, und ein wenig Beweglichkeit war zurückgekehrt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Spät in der Nacht bemerkte Melissa — die Pflegekraft des Bruders —, dass er aus dem Bett aufstand und langsam auf Adams Zimmer zuging. In seinen Bewegungen lag etwas Beunruhigendes, und sie folgte ihm. An der Tür sah sie ein Küchenmesser in seiner Hand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa sprang vor. Der Bruder betrat bereits das Zimmer; Adam schlief und ahnte nichts. Alles geschah in Sekunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Bruder trat ans Bett und stieß in Richtung Bauch. In diesem Moment brachte Melissa ihre Handfläche dazwischen: Das Messer schnitt Haut und Weichteile und streifte Adam nur leicht. Sie schrie. Als der Bruder den Schrei hörte und Blut sah, erstarrte er, begann zu wiederholen, er verstehe nichts, „das bin nicht ich“ — und schnitt sich in Panik die Handgelenke auf. Die Grenze zwischen Wirklichkeit und Wahn brach zusammen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Zimmer blieben Blutspuren zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa rief den Rettungswagen. Alle drei — Adam, Melissa und der Bruder — wurden ins Krankenhaus gebracht. Melissas Wunde wurde versorgt und genäht; Adam wurde untersucht und kurzzeitig überwacht; der Bruder erhielt eine dringliche Behandlung und wurde zur weiteren Beobachtung und psychiatrischen Begutachtung stationär aufgenommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Morgen kehrten Adam und Melissa nach Hause zurück — erschöpft, aber am Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Bruder blieb auf Station. Später bestätigte das Gutachten: Die Episode ereignete sich vor dem Hintergrund einer Parasomnie — „Schlaf mit motorischen Handlungen“, ausgelöst durch eine organische Hirnschädigung. Mit anderen Worten: ein Schlafwandel‑Anfall mit Kontrollverlust.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Verhältnis zwischen Melissa und dem Bruder war von Anfang an angespannt gewesen: Sie bemühte sich um Professionalität; er zeigte häufig Aggression und Misstrauen. Nach dieser Nacht fasste Melissa einen endgültigen Entschluss — sie kündigte und bat um Versetzung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Tage später kehrte der Bruder in die Wohnung zurück. Er sagte, er schäme sich und wisse von nichts. Mehrere Tage mied er die Wohnung und jeden Kontakt. Wo er war, erfuhren wir nie; vielleicht versuchte er, das Geschehen zu begreifen, oder vielleicht konnte er der Person, der er beinahe das Leben genommen hätte, einfach nicht in die Augen sehen. Sein geschädigtes Gehirn spielte einen düsteren Streich — leichter wurde es dadurch für niemanden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war eine weitere Wendung in einer Geschichte, in der Schmerz und Rettung erneut haarscharf beieinander lagen.</p>"
    },
    {
      "id": 40,
      "title": "40. „WARUM HÄLST DU MICH FEST?“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die Episode mit dem Schlafwandeln und der Verletzung des Bruders war nur ein Teil der Erschütterungen jener Zeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wegen des Traumas bekam Adam ein CT und einen Ultraschall des Abdomens. Eine zufällige Kontrolle wurde zur Erkenntnis: Im Bauchraum fanden sich große Tumorherde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam sagte niemandem etwas — weder mir noch Roxana. Nur Melissa wusste es, und das zufällig: Sie war bei der Einweisung ins Krankenhaus dabei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast sofort veränderte er sich: wurde distanziert, bisweilen reizbar — als trüge er etwas Schweres in sich und wolle nicht darüber sprechen. Damals verstand ich nicht, was geschah. Er stellte merkwürdige Fragen: warum ich ihm helfe, was ich in ihm sehe, warum ich versuche, ihn in diesem Leben zu halten. Er sprach scharf, wie anklagend. Es wirkte absurd und tat weh. Ich wusste nicht, dass er verzweifelt zu begreifen versuchte, wofür es sich lohnt weiterzumachen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Antwort kam wenige Stunden später. Melissa schrieb von seinem Telefon: Sie hatte Adam bewusstlos im Bad gefunden — er war gestürzt und hatte sich den Kopf angeschlagen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später wurde klar: kritisch niedriges Hämoglobin — etwa 8. Da erzählte mir Melissa alles: von den Tumoren, seinem Verbot, darüber zu sprechen, und der Angst.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie fügte hinzu, Adam habe versucht, irgendeine Arbeit zu finden — etwa in einem kleinen Laden neben dem Haus, in dem sie oft einkaufte. Er hatte das im Voraus vereinbart, noch bevor er vom Tumor wusste. Nach dem zufälligen Fund der Herde beschloss er, selbst zu handeln, ohne andere zu belasten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa half: Sie ließ Geld über die Ladenbesitzer als „Gehalt“ zukommen — in die Hand hätte er es nicht genommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unter Aufsicht des Onkologen ließ Adam Untersuchungen machen. Die Diagnose bestätigte sich: aggressive Hodgkin‑Lymphom. Nicht das, womit er zuvor gekämpft hatte — keine Fortsetzung der Leukämie, sondern eine neue Krankheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Offenkundig entwickelte sich das Lymphom als Nebenwirkung der CAR‑T‑Therapie vor dem Hintergrund einer völligen Immunauszehrung. Bei solchen Verfahren ist das leider ein bekanntes Risiko.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich informierte Roxana über die schockierende Nachricht — es stellte sich heraus, dass sie es bereits vom Onkologen wusste. Wir besprachen alles gemeinsam. Der Arzt schlug eine schwere, aber potenziell wirksame Chemotherapie vor. Es war eine Chance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war erschüttert. Noch einen Monat zuvor waren die Werte sauber gewesen, und wir glaubten an Remission. Doch alles begann von vorn — auf einem neuen Schlachtfeld.</p>"
    },
    {
      "id": 41,
      "title": "41. SKEPSIS UND ZUSTIMMUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Als Adam von der Notwendigkeit einer neuen Chemotherapie erfuhr, reagierte er skeptisch. Nach einer individualisierten, komplexen Behandlung wie CAR‑T schien ihm die Rückkehr zur „Chemo“ hoffnungslos. Ich wollte nicht aufgeben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch Roxana war bereit zu helfen, obwohl sie moralisch erschöpft war — vor dem Hintergrund der schwierigen Situation mit Susanna in ihrem Land.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir besprachen die Bedingungen der Überwachung und einigten uns auf einen Gesamtplan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe konnte eine Behandlung in Kalifornien organisieren, wo Adam vorübergehend in Kliniknähe wohnen konnte. Für die Durchführung der Therapie war strikte Protokolltreue nötig: jeder Zyklus — drei Tage unter Beobachtung nahe der Klinik, mit täglichen Besuchen und Parameterkontrollen. Unterkunft und begleitende Logistik waren teuer. Außerdem mussten die verordneten Medikamente im Voraus bezahlt werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zusammen mit Roxana übernahmen wir die Organisation: Unterkunft in Kliniknähe, Transport, Überwachungsplan, Kommunikation mit den Ärzten. Es war ein handhabbarer, realistischer Plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam zu überzeugen war nicht leicht. Trotz Ängsten und Absagen gelang es mir, ihn zum Versuch zu bewegen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe warnte sofort: die Chemotherapie werde hart sein und viel Durchhaltevermögen verlangen. Es gab keinen anderen Weg.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ende August 2024 machte sich Adam nach Kalifornien auf. Ein neuer Abschnitt des Kampfes begann — für ihn und für Roxana und mich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nebenbei: die Tickets nach Kalifornien kaufte Melissa — eine Geste, die mir lange in Erinnerung blieb.</p>"
    },
    {
      "id": 42,
      "title": "42. KREDIT AUF LEBEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In Kalifornien erhielt Adam die erste Dosis Chemotherapie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bald setzte ein sehr starker Juckreiz ein — so quälend, dass er kaum auszuhalten war. Er konnte weder schlafen noch ruhig liegen. Obwohl er wusste, dass er nicht kratzen durfte, hielt er es nicht aus und begann, Arme und Oberkörper aufzukratzen. Einige Tage später stieg das Fieber — auf fast 40 °C. Der Onkologe verstand sofort: Es hatte sich eine schwere Infektion entwickelt — Bakterien waren durch die geschädigte Haut eingedrungen. Es blieb keine Zeit zum Zögern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe reagierte schnell und organisierte umgehend die Einweisung ins Krankenhaus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Krankenhaus bestätigte die Diagnostik eine schwere Sepsis mit hoher Bakterienkonzentration im Blut. Infektionsmarker zeigten sich fast sofort (solche Tests dauern normalerweise Tage). Dank rechtzeitig begonnener antibakterieller Therapie ließ sich der gefährliche Prozess eindämmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trotz der Komplikationen bestand der Onkologe darauf, die Behandlung fortzusetzen, und schlug vor, das Schema anzupassen: es schonender zu machen, um das Risiko erneuter Probleme zu senken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Eindämmung der Infektion wurde Adam auf eine mildere Therapie umgestellt. Die erste Dosis verlief fast ohne Nebenwirkungen: Er aß und trank normal, es gab kein Erbrechen. Die folgenden Sitzungen fielen schwerer aus — es traten Erbrechen und andere Reaktionen auf, die jedoch nicht lange hielten: sie begannen am dritten Tag und klangen bis zum fünften oder sechsten ab. Insgesamt verlief die Behandlung gut — das ruhige, zustimmende Schweigen des Onkologen sprach dafür.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In dieser Zeit ereignete sich ein schwerer Zwischenfall: Adam stürzte und schlug sich die Nase heftig — so sehr, dass ein selbstständiges Zusammenwachsen der Knochen unmöglich war. Nach Rücksprache wurde eine Rhinoplastik beschlossen. Die Operation war teuer, wurde aber planmäßig durchgeführt.</p>"
    },
    {
      "id": 43,
      "title": "43. UNRUHE UND WENDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Dezember 2024, nach der sechsten Chemotherapiedosis, schrieb Adam, er fahre zusammen mit seinem Onkologen zu einem Termin bei einem weiteren Arzt. Details gab es keine — nur, dass das Gespräch mehrere Fragen klären solle. Später erläuterte er: Der andere Arzt hatte die Befunde studiert und lange mit dem Onkologen diskutiert; Adam selbst war kaum beteiligt — er wartete draußen vor der Tür. Die Minuten zogen sich endlos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Ende blieb ein Gefühl von Ungewissheit und Unruhe. Die Atmosphäre war schwer: Vorsicht, Unverständnis, keine klaren Prognosen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach dem Termin bemerkte er eine Veränderung beim Onkologen: aufmerksamer, besorgter — als bewerte er die Lage von Grund auf neu und rüste sich für schwierige Entscheidungen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann stand der nächste Zyklus an. Adam sah es sofort: Die Lösung im Tropf sah anders aus — also ein neues Schema. Diese Chemo erwies sich als spürbar härter als die vorige: Nebenwirkungen traten schärfer und härter auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Danach teilte der Onkologe Roxana etwas Wichtiges mit: Innerhalb von zwei Wochen waren die Leukozyten auf einen anomalen Wert gestiegen. Ein Alarmzeichen — das Hodgkin‑Lymphom hatte eine Resistenz entwickelt; der Tumor sprach nicht mehr auf die frühere Therapie an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gemeinsam mit einem hinzugezogenen Spezialisten analysierte der Onkologe die Lage im Detail und entschied, das Protokoll zu wechseln. Mit der Klinik wurde der Austausch des Schemas abgestimmt — eine Erleichterung: es gab die Chance auf eine Wende.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die neue Chemo war komplexer und härter, doch schon nach der ersten Dosis sanken die Leukozyten deutlich — ein Wirksamkeitszeichen. Der Onkologe sagte zurückhaltend: nun gibt es eine reale, wenn auch vorsichtige, Hoffnung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zusätzlich schlug er eine Radiotherapie für die am stärksten betroffenen Areale vor. Der Kurs wurde angesetzt und ohne Verzögerung durchgeführt.</p>"
    },
    {
      "id": 44,
      "title": "44. „SAGT ES ADAM NICHT“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Etwa zur gleichen Zeit kamen Nachrichten von Roxana—über Susanna. Sie teilte mit: Die Chemotherapie sei abgeschlossen, doch unerträgliche Bauchschmerzen hätten erneut begonnen. Ursache: ein großer Tumor im Darm. Verschärft wurde die Lage dadurch, dass laut Versicherung die Warteliste für die Operation sich fast über ein Jahr zog. Allen war klar: So lange würde Susanna nicht durchhalten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es wurde zu einem harten Knoten: Der plötzliche Tumor brachte alle aus dem Gleichgewicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wusste nichts davon—wir hielten ihn bewusst im Unklaren, um seinen ohnehin fragilen seelischen Zustand nicht zu zerschmettern.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gemeinsam mit Roxana beschlossen wir: sofortige Entfernung, in einer Privatklinik. Ein Freund von mir half—schnell und sicher, ohne überflüssige Fragen und ohne den Hauch von Misstrauen. Eigene Mittel gab es nicht mehr, doch dank dieser Unterstützung konnten wir die Lücke genau im richtigen Moment schließen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Operation wurde umgehend in einer Fachklinik organisiert.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später stellte sich heraus: Der Tumor war bösartig und wuchs sogar unter Chemotherapie weiter. Nach der Entfernung wurde ein neuer Kurs verordnet—12 Prozeduren. Traurigerweise hatte das vorherige Schema kaum gewirkt und war für sie äußerst belastend gewesen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna selbst hatte sich bis zur Unkenntlichkeit verändert. Sie glaubte, nicht zu überleben. Dennoch nahm sie die Chemo tapfer an—ohne Ausbrüche, als füge sie sich stumm in ein nahendes Ende, nur verlängert und schmerzhaft. Damit war ich nicht einverstanden. Ich glaubte weiterhin und war bereit, alles Mögliche zu tun, um Susanna herauszuziehen, so schwer es auch sei. Sie ist Teil unserer Familie, unseres Teams, und ich war zu allem bereit, um sie zu behalten und ihr eines Tages die Chance zu geben, das zu vergessen und ein normales, gutes Leben zu führen.</p>"
    },
    {
      "id": 45,
      "title": "45. ZWISCHEN SCHULDEN UND HOFFNUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ende 2024 traf ich eine schwere persönliche Entscheidung und trennte mich von meiner Wohnung. Es war ein unumgänglicher Schritt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das folgende Jahr, 2025, begann ebenso angespannt wie die vorherigen, obwohl ich mich danach sehnte, aus der Kette von Widrigkeiten auszubrechen, die sich praktisch seit 2019 hinzog—fast sechs Jahre. Besonders hart wurden die Prüfungen ab 2021, als Adams Leben in monströsem Tempo zu zerfallen begann: schwere Krankheit, Verlust des Zugangs zu seinen Mitteln, Gefühl völliger Wehrlosigkeit gegenüber dem System. Doch der unwiederbringlichste Schmerz blieb der Verlust der wenigen, die ihm wirklich nahestanden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erhielt weiter Chemotherapie. Sie war schwer—aber sie wirkte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Frühjahr äußerte der Arzt vorsichtigen Optimismus und setzte ein Ziel: vollständige Remission bei günstiger Antwort.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für mich war das ein Durchbruch, fast ein Licht am Ende des Tunnels. Alles schien greifbar. Ich begann sofort, unser Treffen zu planen. Wir sprachen über den Herbst—voraussichtlich Oktober—und stellten uns vor, uns irgendwo in Spanien oder Italien zu sehen. Angesichts von Adams Rechtsstatus und der Auflagen im Verfahren müsste er das Gericht um die Erlaubnis bitten, die USA zu verlassen. Theoretisch könnte die Genehmigung nur für kurze Zeit erteilt werden—das reichte uns. Denn es ging nicht nur ums Treffen, sondern um das Symbol: die Möglichkeit, wieder zusammenzukommen, nicht in Angst und Erschöpfung, sondern in einem neuen Raum—ohne Krankheit. In einem Leben, das vielleicht erst begann.</p>"
    },
    {
      "id": 46,
      "title": "46. DIE BÜRGIN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Zusammen mit den Hoffnungsstrahlen fiel ein neuer Schatten. Eines Tages schickte Roxana eine kurze, fast betäubende Nachricht: Susanna ist nicht mehr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie ist gestorben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An den Nebenwirkungen der Chemotherapie. Sie hat es nicht geschafft.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war ein furchtbarer Schlag—für Roxana und für mich. Ich dachte jeden Tag daran. Wochenlang.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Noch schwerer wurde es, als sich herausstellte: Der Kredit, der auf Susannas Namen lief, musste laut Vertrag von der Bürgin beglichen werden. Die Bürgin war Roxana. Die Summe war enorm; die Banken froren gnadenlos all ihre Konten ein. Selbst das Gehalt floss nicht mehr. Sie schrieb mir in einem Zustand echter Apathie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich konnte sie nicht so zurücklassen. Ich wandte mich an einen Freund, der uns schon einmal geholfen hatte, und—mit Dankbarkeit und einem leisen Schmerz, wieder bitten zu müssen—bat ich noch einmal um Hilfe. Er sagte ohne Zögern zu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und nun—trotz der Verluste, trotz des Schmerzes—näherten wir uns doch dem Ziel. Einem Ziel, bei dem Adam am Leben bleibt.</p>"
    },
    {
      "id": 47,
      "title": "47. BEI NULL ANFANGEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Susannas Tod fasste Roxana endgültig den Entschluss, das Land zu verlassen. Sie schrieb, diese Entscheidung reife schon lange in ihr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch Lara traf eine schicksalhafte Wahl—sie zog in ein Seniorenheim, wo, wie sie sagte, endlich Ruhe sein werde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana wollte in einem anderen Land von vorne beginnen—demokratisch, die Menschenwürde achtend. Ich nenne es bewusst nicht, um die Vertraulichkeit zu wahren, aber es ist wirklich ein würdiger Ort. Roxana hatte bereits einen konkreten Plan: Sie stand in Kontakt mit einer Klinik, die zugesagt hatte, sie aufzunehmen. Es blieben noch einige Formalitäten zu klären, mit denen sie in absehbarer Zeit rechnete.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sie stützte sich auf die Worte des Onkologen, der vorsichtigen Optimismus äußerte: Bei günstigem Ansprechen sei eine vollständige Remission des Hodgkin‑Lymphoms möglich. Diese Worte wurden zum Ausgangspunkt. Zum ersten Mal seit Langem erlaubte sich Roxana zu glauben, frei atmen zu können. Sie beschloss, den über Jahre angesammelten Schmerz hinter sich zu lassen: Tod, Angst, schlaflose Nächte, Zusammenbrüche, Verzweiflung. Das Heimatland war kein Zuhause mehr—es war zu einem Schlachtfeld geworden, auf dem alles viel zu lange nicht endete.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Hunde—Adams zwei und noch einer, den Roxana als Welpen auf der Straße gefunden hatte—blieben Teil dieser großen Familie: Adam, Roxana, Susanna und Lara. Vorübergehend gab man sie einer Bekannten, die sich bis Ende 2025 um sie kümmern wollte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich unterstützte Roxanas Entscheidung ohne Zögern. Wir beide verstanden: Es beginnt ein anderes Kapitel—in dem sie für sich selbst leben kann, ohne die ständige Präsenz von Schmerz, Angst und Verantwortung. Wir waren bereit, die Form unserer Kommunikation zu verändern. Sie freizumachen. Vielleicht sogar vollständig.</p>"
    },
    {
      "id": 48,
      "title": "48. ZIEL MIT HINDERNISSEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2025 sollte Adam die letzte—und schwerste—Dosis Chemotherapie erhalten. Der letzte Schritt auf einem langen, schmerzhaften Weg. Wir glaubten, dass damit der Schlusspunkt gesetzt würde. Doch wie schon zuvor lief nichts nach Plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Organisation, die ihm eine Unterkunft bereitgestellt hatte, zog ihre Unterstützung plötzlich zurück. Er konnte nicht länger am bisherigen Ort bleiben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gleichzeitig traten organisatorische Hürden auf, die die rechtzeitige Durchführung des letzten Zyklus infrage stellten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Ende landete Adam in einer Notunterkunft für Obdachlose. Man gab ihm ein Feldbett, möglichst weit weg von anderen—um das Infektionsrisiko zu senken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich trieb den Prozess weiter voran, im Wissen, wie entscheidend die letzte Dosis war. Sollte es zu einem Rückfall kommen, würde ich mir ein Leben lang vorwerfen, dass wir unmittelbar vor dem Ziel stehen geblieben sind.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann half der Zufall.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An ihrer neuen Arbeitsstelle erzählte Roxana einer Kollegin von Adams Situation. Die Kollegin bot an, ihn vorübergehend bei sich aufzunehmen. Roxana übernahm die Koordination aus der Ferne.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das geschah buchstäblich einen Tag vor dem Flug nach New York: Die Tickets waren bereits gekauft. Doch nach dem Gespräch änderte sich alles—der Flug wurde storniert, und eine dreiköpfige Familie holte ihn direkt aus der Unterkunft ab. Er war dort isoliert und in schlechtem Zustand, aber das Personal zeigte Verständnis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die aufnehmende Familie machte einen guten Eindruck, auch wenn Adam sich unwohl fühlte und fürchtete, zur Last zu fallen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er zog bei diesen freundlichen Menschen ein und begann sich zu erholen, um sich auf die abschließende Chemotherapie vorzubereiten. Er verhielt sich so leise wie möglich, tat meist so, als schlafe er—nur um niemanden zu stören. Unterdessen organisierte Roxana alles: Termine, Medikamente, Buchungen. Erneut erwies sie sich als brillante Koordinatorin, die die Krise aus der Ferne mit beeindruckender Präzision steuerte.</p>"
    },
    {
      "id": 49,
      "title": "49. DER BRIEF",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Kaum war alles bereit—der Ort, die Unterkunft, die Medikamente—kam die Nachricht: Die Familie, bei der er wohnte, geriet in eine plötzliche Wohnungsnot und musste eilig ausziehen. Adam musste erneut eine neue Bleibe suchen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich suchte sofort nach einer Lösung. Ich zog ehrenamtliche Plattformen für vorübergehende Unterbringung in Betracht—es gab keine Rückmeldungen, und das Format schien seinem Zustand nicht angemessen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Ende traf Adam eine Entscheidung: gleich nach der letzten Dosis nach New York zurückzukehren. Sobald die Chemotherapie beendet war, verließ er das Krankenhaus aus eigener Kraft, erreichte den Flughafen und flog. Der Tag war hart, aber er hielt durch—stark und entschlossen, trotz eingeschränkter Mobilität. Ich war aufrichtig ermutigt: Er schloss einen schweren Kurs ab und kehrte am Ende auf eigenen Beinen nach Hause zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Nebenwirkungen setzten bereits zu Hause ein, in der vertrauten Umgebung. Tage und Nächte waren schwer, doch er ging den Weg bis zum Ende—zum Preis enormer Kräfte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe sprach von der Aussicht auf vollständige Heilung—und wir erlaubten uns, an das Gute zu glauben: Leichtigkeit und Hoffnung kehrten zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich kaufte sogar Tickets für Italien Anfang Oktober—wir begannen, ein Treffen zu planen. Es schien, das Schlimmste liege hinter uns. Unruhe und Ungewissheit blieben: Die Therapie war gerade erst beendet. Aber wir hielten an der Hoffnung fest.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Ruhe währte nicht lang. Nur ein paar Wochen—bis Ende Juni.</p>"
    },
    {
      "id": 50,
      "title": "50. ICH SEHE IMMER NOCH EINE CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ende Juni schrieb Roxana: Bei Adam wurde zur Kontrolle Blut abgenommen. Die Ergebnisse beunruhigten—die Tests zeigten einen anomalen Anstieg der Werte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ein Donner aus heiterem Himmel. Noch vor Kurzem sprach der Onkologe von Stabilisierung, sogar von Remission.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Es war ein Schlag, aber ich ließ mich nicht brechen. Ich begann sofort zu analysieren: Was heißt das, welche Optionen haben wir. Ich bat Roxana, den Arzt zu kontaktieren, sammelte Daten, sichtete die Krankengeschichte. Eine Vermutung tauchte auf: Vielleicht ist die Leukämie zurück—die, die zuvor durch CAR‑T zurückgedrängt wurde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zunächst fand man keine Blasten—nur eine ausgeprägte Leukozytose. Ein Laborant vermutete eine kompensatorische Reaktion nach der Therapie, eine vorübergehende Welle. Darauf hoffte ich und dachte an einen Wechsel zu Tyrosinkinase‑Inhibitoren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch fünf Tage später zeigte die Kontrollanalyse anderes: Leukozyten—67 000; im Blut wurden leukämische Zellen lymphoiden Typs gefunden, ein genetischer Marker nachgewiesen. Das Bild sprach für eine chronische lymphatische Leukämie, aber der Verlauf war untypisch schnell—nahe an einer akuten Form. Das machte Angst.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe schlug vor, mit oraler Chemotherapie zu beginnen und nach Stabilisierung auf Tyrosinkinase‑Inhibitoren umzusteigen. Der zweite schwere Schlag in kurzer Zeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana war niedergeschlagen. „Niko, wir können nicht mehr. Er—kann nicht. Ich—kann nicht. Und du—auch nicht“, schrieb sie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich antwortete, dass ich immer noch eine Chance sehe. Und ich habe vor, sie zu nutzen.</p>"
    },
    {
      "id": 51,
      "title": "51. REAL — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam begegnete der neuen Behandlung mit scharfem Widerstand. Er lehnte sofort ab: „Genug. Ich werde mich nicht mehr behandeln lassen.“ Er hörte sich den Plan des Onkologen an—und wies ihn zurück. Entschlossen. Kategorisch. Erschöpft.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und doch glaubten wir, dass noch ein weiterer Versuch möglich war, und setzten uns für den Beginn ein. Wir besprachen das Schema und starteten die Therapie nach dem Plan des Arztes. Chemotherapie—in flüssiger Form.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An einem der symbolträchtigsten Tage—an meinem Geburtstag, an Barbaras Geburtstag und am Tag der Gerichtsverhandlung—übergab der Onkologe den Medikamentenkurs.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Genau an diesem Tag. So fiel alles zusammen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da dachte ich wieder: ja, das ist sie—unsere Geschichte. Real. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOG: DAS ENDE IST NOCH NICHT GESCHRIEBEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Wir sind jetzt auf einem neuen Ast unserer verschlungenen Spirale—eine Geschichte, an die man schwer glauben kann und die doch, seltsam genug, vollkommen real ist. Und ich bin immer noch nicht bereit aufzugeben. Zugleich ist mir klar: Allein schaffen wir das nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe schlug einen Plan vor: mehrzyklische Chemotherapie und, falls nötig, wiederholte Radiotherapie—um das Rückfallrisiko zu senken. Der Weg ist lang, und vieles kann aus dem Ruder laufen. In einzelnen Fällen kann eine Stammzelltransplantation nötig werden. Außerdem wird ein Wechsel zu zielgerichteter Therapie (Tyrosinkinase‑Inhibitoren) erwogen, wenn es gelingt, den Prozess zu stabilisieren—oder, besser, ihn vollständig zu beseitigen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Lage hat sich verkompliziert: Bei Adam wurde Leukämie diagnostiziert; die Ärztinnen und Ärzte präzisieren die Subtypen, und es bleiben Fragen nach einer gemischten Natur des Prozesses. Ich erfuhr auch, dass bei Roxana eine Autoimmunerkrankung festgestellt wurde. Unser Halt, die bremsende Kraft und das Herz des verbliebenen Teams—nun braucht sie selbst Schutz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meine Ressourcen sind am Limit. Ich bin körperlich weit weg und kann nicht bei Adam sein. Und doch—ich gebe nicht auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe diese Geschichte erzählt—The Real Unreal Story—damit sie sich nicht auflöst. Sie ist real und sie bedeutet etwas. Ich will nicht, dass das alles ohne Sinn bleibt—als wäre nichts gewesen, als verdiente der gegangene Weg keine Erinnerung, kein Verstehen und keine Chance auf Vollendung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe sie erzählt, damit sie lebt—unter euch. Damit vielleicht jemand, bei dem sie Resonanz findet, Teil von ihr werden kann. Unterstützung hat viele Gesichter: Tat, Information, Mitwirkung, sogar bloße Aufmerksamkeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wenn dich irgendetwas in dieser Geschichte berührt hat—geh nicht einfach vorbei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich glaube weiterhin: Diese Geschichte kann anders enden. Für Adam. Für uns. Vielleicht bescheiden, aber mit dem Recht auf Leben und Hoffnung. Das Ende von The Real Unreal Story ist noch nicht geschrieben.</p>"
    }
  ]
}