{
  "title": "انضم إلى The Real Unreal Story على وسائل التواصل الاجتماعي",
  "btn.open": "فتح",

  "IG": {
    "title": "Instagram",
    "desc": "تُنشر القصة على شكل فصول: كل منشور هو فصل بغطاء فيديو قصير. منصة مناسبة للتعرّف الأول والقراءة المتسلسلة بصيغة مرئية. بعد اكتمال الدورة الرئيسية سنضيف سلاسل صور موضوعية ومقاطع قصيرة/متوسطة تُعمّق الأحداث والشخصيات — مشاعرهم ووجهات نظرهم. ستظهر أيضًا مشاهد وقطع لم تُضمَّن في السرد الأساسي. النشر باللغة الإنجليزية."
  },
  "TT": {
    "title": "TikTok",
    "desc": "تُنشر القصة فصلًا بعد فصل: كل فيديو عبارة عن فصل صغير بترتيب زمني. الصيغة: فيديو فقط. بعد الدورة الرئيسية سنضيف مجموعات من المقاطع القصيرة/المتوسطة التي تُوسّع الأحداث والشخصيات. ستظهر أيضًا مشاهد وحلقات خارج السرد الرئيس. النشر باللغة الإنجليزية."
  },
  "YT": {
    "title": "YouTube",
    "desc": "الأولوية لميزة Shorts: فصول مصغّرة وأغلفة فيديو مُجمَّعة في قوائم تشغيل للمشاهدة المتتابعة. بخلاف Instagram وTikTok، يسهّل بناء القناة الاستكشاف عبر قوائم منفصلة («القصة حسب الفصول»، «الشخصيات»، «مشاهد إضافية»). أحيانًا ننشر حلقات طويلة — مشاهد كاملة مع دمج موسيقي. النشر باللغة الإنجليزية."
  },
  "TG": {
    "title": "Telegram",
    "desc": "ملاّح رصين لجمهور دولي: دون إثقال بصري، مع سلاسل أحداث مرتّبة من البداية حتى الاستمرار. السرد القانوني يغطي الأحداث حتى يوليو/تموز 2025؛ أمّا الحلقات اللاحقة فتُنشر كتحديثات مُجمّعة. انتقالات مريحة إلى النص والصوت والفيديو، مع إرشادات لاختيار اللغة والوصول إلى الترجمات. مُخطط لإطلاق بوت Telegram: فتح القصة بجميع اللغات داخل التطبيق، استلام موجزات دورية مختصرة، واستخدام مزايا إضافية بما فيها قناة تواصل. النشر باللغة الإنجليزية."
  },
  "TG_NOW": {
    "title": "Telegram Now",
    "desc": "سجلّ زمني للملاحظات: من يوليو/تموز 2023 حتى الآن، يوثّق أحداثًا تُثبت صدقية القصة الأساسية وتُظهر تطوّرها لحظةً بلحظة. افتراضيًا تكون المشاركات بالإنجليزية؛ وللقرّاء الدوليين يعمل القناة مع الموقع: تُسحب المشاركات تلقائيًا وتصبح متاحة بتسع لغات. يمكنك تثبيت الموقع كتطبيق لاتباع سلسلة «الماضي → الحاضر → التحديثات القادمة» بسلاسة."
  },
  "X": {
    "title": "X",
    "desc": "عرض بصري للقصة: بدل النصوص الطويلة نستخدم سلاسل صور منظّمة في خيوط. يتيح ذلك تقديم الفصول كتعاقب شبيه بالقصص المصوّرة مع الحفاظ على التسلسل الزمني وإضافة مشاهد خارج الحبكة الرئيسية. تُنشئ الخيوط سلسلة مرئية واضحة وتترك حيّزًا للخيال: حيث يوفّر الموقع والقنوات الأخرى سردًا كاملاً، يتكوّن المعنى هنا من الصور. النشر باللغة الإنجليزية."
  },
  "X_NOW": {
    "title": "X Now",
    "desc": "تغذية بتحديثات قصيرة جدًا حول الأحداث الجارية والمشاركين: خلاصات واقعية دون شروح مطوّلة، مناسبة لمتابعة «هنا والآن». افتراضيًا النشر بالإنجليزية؛ لا توجد تكاملات ترجمة تلقائية مع الموقع، لذا يُنصح بـ Telegram مع الموقع للقراءة متعددة اللغات. يتقاطع وظيفيًا مع صيغة «متابعة القصة»، لكن X مألوف ومريح كقناة متابعة سريعة."
  },
  "IG_NICO": {
    "title": "Instagram Nico",
    "desc": "إحدى المنصّات المحورية في منظومة The Real Unreal Story. هنا تُنشر ملاحظات Nico الشخصية: تحديثات تنظيمية (ما أُنجز، ما المخطّط، أفكار العمل) ومنشورات عن أحداث حول Nico وAdam وآخرين. بخلاف السرد القانوني بصوتٍ قصصيّ مُتباعد، يلتقط هذا الموجز منظورًا شخصيًا: كيف عُيشَت الحلقات، ما الذي شاعَ الشعور به، كيف تشكّل الفهم. التركيز على المرئي — الصور والفيديو هي الصيغة الأساسية؛ النص مُرافق دون هيمنة. أحيانًا نُدرج لقطات شاشة من محادثات أصلية كمصادر أولية، بتحفّظ واحترام للخصوصية. النشر باللغة الإنجليزية."
  },
  "TT_NICO": {
    "title": "TikTok Nico",
    "desc": "مقاطع قصيرة/متوسطة من مؤلف The Real Unreal Story. تنقل كيف عاش Nico الأشخاص واللحظات حول Adam — مزاج المشاهد، إيقاع الأمكنة، ديناميّات التفاعل. بخلاف Instagram Nico لا تُنشر لقطات محادثات ولا تحديثات تنظيمية ولا شروح نصية مطوّلة: التركيز على التجربة البصرية وحركة الإطار. النشر باللغة الإنجليزية."
  },
  "TG_NICO": {
    "title": "Telegram Nico",
    "desc": "خلاصة نصّية للمؤلف. تجمع ملاحظات دلالية — كيف عاش Nico الحلقات، وما رأيه بالأحداث والناس حول Adam — إضافةً إلى تحديثات تنظيمية دقيقة (ما تمّ وما التالي). المكوّن البصري معتدل وبالصور فقط؛ لا فيديو. افتراضيًا تكون المشاركات بالإنجليزية؛ وللقرّاء الدوليين يعمل القناة مع الموقع: تُسحب المنشورات تلقائيًا وتتوفر بتسع لغات. يمكن تثبيت الموقع كتطبيق لمتابعة الخط الزمني والتحديثات دون حاجز لغوي. القناة تُبقي رابطًا معنويًا مباشرًا بالمؤلف؛ وللمحتوى البصري الغني من Nico — المقاطع والمشاهد القصيرة — يُفضّل Instagram Nico وTikTok Nico."
  }
}
