{
  "title": "在社交媒体上加入 The Real Unreal Story",
  "btn.open": "打开",

  "IG": {
    "title": "Instagram",
    "desc": "故事按章节发布：每条帖子就是一章，并配有简短的视频封面。适合首次了解与以视觉方式顺序阅读。主线完成后，将新增主题照片系列与短/中视频，更深入呈现事件与人物——他们的情绪与视角；也会发布未收入主叙事的额外片段与场景。发布语言为英文。"
  },
  "TT": {
    "title": "TikTok",
    "desc": "故事按章节发布：每个视频都是按时间顺序排列的迷你章节。形式仅为视频。主线结束后，将加入短/中篇视频合集，扩展事件与人物，并补充主叙事之外的场景与片段。发布语言为英文。"
  },
  "YT": {
    "title": "YouTube",
    "desc": "以 Shorts 为优先：迷你章节与视频封面被整理进播放列表，便于连续观看。与 Instagram、TikTok 不同，频道结构更便于通过独立列表进行探索（“分章故事”“人物”“附加场景”）。偶尔会发布长篇剧集——完整场景，包含音乐整合。发布语言为英文。"
  },
  "TG": {
    "title": "Telegram",
    "desc": "面向国际受众的克制型导航：不过度堆叠视觉元素，用简洁的事件分支从开端延伸至后续。正典主线覆盖至 2025 年 7 月；其后剧集将以批量更新发布。提供跳转至文本、音频与视频的便捷入口，并给出语言选择和本地化提示。计划上线 Telegram 机器人：可在应用内以所有语言打开故事，偶尔推送更新摘要，并提供包括联系渠道在内的附加功能。发布语言为英文。"
  },
  "TG_NOW": {
    "title": "Telegram Now",
    "desc": "按时间顺序的笔记日志：自 2023 年 7 月起至今，记录能够佐证主线并展示其实时发展的事件。默认以英文撰写；面向国际读者，该频道与网站联动：帖子自动抓取，并可提供 9 种语言的版本；你可以将网站安装为应用，顺畅地跟进“过去 → 现在 → 后续更新”的链条。"
  },
  "X": {
    "title": "X",
    "desc": "以视觉为中心的叙事：用成组图片组成的线程替代长文本。章节可被排布为“漫画式”序列，既保持时间线，又补充主线之外的场景。线程形成清晰的视觉链条，并留出想象空间：当网站与其他渠道给出完整叙事时，这里则让意义由图像拼合。发布语言为英文。"
  },
  "X_NOW": {
    "title": "X Now",
    "desc": "极简的即时动态：关于当前事件与参与者的超短更新，提供事实要点而非冗长说明，便于跟踪“此时此刻”。默认以英文发布；与网站无自动翻译集成，若需多语言阅读，推荐配合网站使用 Telegram。功能上与“关注故事”路径有交集，但 X 更为大众熟悉，适合作为快速关注通道。"
  },
  "IG_NICO": {
    "title": "Instagram Nico",
    "desc": "The Real Unreal Story 生态中的关键平台之一。发布作者 Nico 的个人笔记：组织层面的更新（已完成、计划中、在研想法）以及围绕 Nico、Adam 与其他参与者的事件帖。区别于以克制叙述声部书写的正典主线，此处记录的是个人视角：当时如何经历、当下何种感受、理解如何逐步形成。强调视觉呈现——照片与视频为主要形式；文字辅助而不主导。会适度发布经处理的原始聊天截图作为一手材料，尊重隐私。发布语言为英文。"
  },
  "TT_NICO": {
    "title": "TikTok Nico",
    "desc": "来自 The Real Unreal Story 作者的短/中视频流。传达 Nico 对围绕 Adam 的人和瞬间的体验——场景的情绪、空间的节奏、互动的动态。不同于 Instagram Nico，这里不发布聊天截图、组织更新或长文本说明：重心在于视觉体验与画面的运动。发布语言为英文。"
  },
  "TG_NICO": {
    "title": "Telegram Nico",
    "desc": "作者的文本优先信息流。汇集“意义笔记”——Nico 如何经历各段情节、他对事件与人物的思考——并提供克制的组织更新（已完成与下一步）。视觉适度且仅限图片；不发布视频。默认以英文撰写；面向国际读者，频道与网站协同：帖子自动抓取并提供 9 种语言版本。将网站安装为应用，可无语言障碍地追踪时间线与更新。该频道保持与作者的“语义连接”；若需更丰富的 Nico 视觉内容——剪辑与迷你场景——请前往 Instagram Nico 与 TikTok Nico。"
  }
}
