{
  "title": "Присоединяйтесь к The Real Unreal Story в соцсетях",
  "btn.open": "Перейти",
  "...": "...",

  "IG": {
    "title": "Instagram",
    "desc": "В Instagram история публикуется по главам: каждый пост — отдельная глава с короткой видеообложкой. Площадка удобна для первого знакомства и последовательного чтения в визуальном формате. После завершения основного цикла будут добавлены тематические фотосерии и короткие/средние видеоролики, подробнее раскрывающие события, персонажей, их переживания и мировоззрения. Также будут публиковаться дополнительные сцены и фрагменты, не вошедшие в основной рассказ. Публикации на английском языке."
  },
  "TT": {
    "title": "TikTok",
    "desc": "В TikTok история публикуется по главам: каждый ролик — мини-глава в хронологическом порядке. Формат — исключительно видео. После завершения основного цикла будут добавлены подборки коротких и средних роликов, подробнее раскрывающих события, персонажей, их переживания и мировоззрения. Также будут публиковаться дополнительные сцены и эпизоды, не вошедшие в основной рассказ. Публикации на английском языке."
  },
  "YT": {
    "title": "YouTube",
    "desc": "YouTube — площадка с приоритетом Shorts: мини-главы и видеообложки, объединённые в плейлисты для последовательного просмотра. Это отличает канал от Instagram и TikTok: историю по главам, персонажей и дополнительные сцены удобно изучать по отдельным плейлистам («История по главам», «Персонажи», «Дополнительные сцены»). Изредка публикуются крупноформатные эпизоды — цельные сцены привычной длины с музыкальными интеграциями. Публикации на английском языке."
  },
  "TG": {
    "title": "Telegram",
    "desc": "Telegram-канал — сдержанный навигатор для международной аудитории: без перегруза визуалом, с аккуратными ветками событий от начала истории к продолжению. Каноническая линия охватывает события до июля 2025 года; последующие эпизоды будут публиковаться как накопленные обновления. Предусмотрены удобные переходы к тексту, аудио и видео, а также подсказки по выбору языка и доступу к локализациям. Планируется запуск бота Telegram: открытие истории на всех языках внутри приложения, редкие дайджесты обновлений и дополнительный функционал, включая канал связи. Публикации на английском языке."
  },
  "TG_NOW": {
    "title": "Telegram Now",
    "desc": "Хронологический журнал заметок: с июля 2023 года и по настоящее время фиксируются события, подтверждающие достоверность основной истории и показывающие её развитие в реальном времени. По умолчанию записи ведутся на английском языке, а для международной аудитории канал работает в связке с сайтом: публикации автоматически подгружаются и доступны в переводе на девять языков; сайт можно установить как приложение, чтобы удобно просматривать цепочку «прошлое — настоящее — дальнейшие обновления»."
  },
  "X": {
    "title": "X",
    "desc": "Визуальная подача истории: вместо длинных текстов используются серии изображений, выстроенные в треды. Такая структура позволяет оформлять главы как комикс-последовательности с эпизодами внутри кадров, сохраняя хронологию и добавляя сцены за пределами основного сюжета. Треды создают наглядную визуальную цепочку и оставляют пространство для воображения: там, где на сайте и в других каналах даётся полный нарратив, здесь смысл собирается из изображений. Публикации на английском языке."
  },
  "X_NOW": {
    "title": "X Now",
    "desc": "Лента максимально коротких сообщений о текущих событиях и участниках истории: фактические выжимки без длинных пояснений, удобные для отслеживания «здесь и сейчас». По умолчанию публикации на английском языке; интеграции с сайтом для автоперевода нет, поэтому для многоязычного просмотра рекомендован Telegram в связке с сайтом. Функционально пересекается с форматом «следить за историей», но X привычен многим пользователям и удобен как быстрый follow-канал."
  },
  "IG_NICO": {
    "title": "Instagram Nico",
    "desc": "Одна из ключевых площадок экосистемы The Real Unreal Story. Здесь публикуются личные заметки автора Nico: организационные апдейты (что сделано, что планируется, рабочие идеи) и посты о событиях вокруг Nico, Adam и других участников. В отличие от канонического рассказа в отстранённой манере, эта лента фиксирует личную перспективу: как переживались эпизоды, что чувствовалось в моменте, как складывалось понимание происходящего. Акцент — на визуале: фото и видео — основная форма; текст сопровождает, но не доминирует. Периодически публикуются отредактированные скриншоты оригинальных переписок как первоисточники — сдержанно и уважительно к частной информации. Публикации на английском языке."
  },
  "TT_NICO": {
    "title": "TikTok Nico",
    "desc": "Видеолента автора The Real Unreal Story: короткие и средние ролики передают, как Nico переживал людей и моменты вокруг Adam — настроение сцен, ритм пространства, динамику взаимодействий. В отличие от Instagram Nico, здесь нет скриншотов переписок, организационных апдейтов и развёрнутых текстов: фокус исключительно на визуальном опыте и движении кадра. Публикации на английском языке."
  },
  "TG_NICO": {
    "title": "Telegram Nico",
    "desc": "Текстовая лента автора. Здесь фиксируются смысловые заметки: как Nico переживал эпизоды, что думал о событиях и людях вокруг Adam, а также аккуратные организационные апдейты — что сделано и что впереди. Визуал умеренный и только в формате изображений; видео не публикуется. По умолчанию записи на английском языке, а для международной аудитории канал работает в связке с сайтом: посты автоматически подгружаются и доступны в переводе на девять языков; сайт можно установить как приложение, чтобы бесшовно следить за хронологией и обновлениями. Канал удерживает именно смысловую связь с автором. За насыщенным визуальным контентом Nico — клипами и мини-сценами — удобнее обращаться к Instagram Nico и TikTok Nico; здесь остаются тексты и точечные иллюстрации."
  }
}
