{
  "ave.intro.html": "<div class=\"rtxt\"><p class=\"indent\">Ich heiße Nico. Ich habe beschlossen, die Geschichte meines Freundes Adam zu erzählen — eine Geschichte, an der ich selbst beteiligt war. Sie ist äußerst ungewöhnlich, von der Art, die man selten in Büchern oder Filmen findet. Über sechs Jahre hielten wir sie unter den Beteiligten, doch jetzt spreche ich darüber und versuche, sie bekannt zu machen. Ich habe die Geschichte in zwei Formate übertragen: eine dokumentarische Version und eine fantastische Neuinterpretation. Das Dokumentarische dient dazu, <i>The Real Unreal Story</i> so kennenzulernen, wie sie ist, ohne Verzerrungen. Das Fantastische ist für eine visuelle, metaphorische Wahrnehmung der Ereignisse.</p></div>",
  "ave.doc.title": "Dokumentarisches Format",
  "ave.doc.youtube": "https://youtu.be/IBqpVuGNE1Q",
  "ave.doc.desc.html": "<div class=\"rtxt\"><p class=\"indent\"><i>The Real Unreal Story</i> begleitet einen Chirurgen, der sein Leben dem Retten anderer widmete und dann um sein eigenes kämpfen musste — zwischen Diagnosen, riskanten Entscheidungen, Wellen von Komplikationen und dem Druck von Systemen und Zufall. Eine sachliche, direkte Chronik, fokussiert auf Menschen, Handlungsfähigkeit und die Kette von Entscheidungen unter Unsicherheit.</p></div>",
  "ave.doc.btn": "Zur Hauptseite",
  "ave.tf.title": "TrustFields — Neuinterpretation",
  "ave.tf.youtube": "https://youtube.com/shorts/FsThyQDxHGM",
  "ave.tf.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> — eine Welt, in der Realität auf Metapher trifft. Basierend auf der dokumentarischen Erzählung <i>The Real Unreal Story</i> und als deren Neuinterpretation präsentiert. Onkologie ist der Kraftverschlinger; Nebenwirkungen und Krisen sind Monster; „Supers“ sind Menschen, die bereits Fähigkeiten besitzen. Der Verschlinger heftet sich an Supers, setzt ihnen eine Leuchtmarke, saugt Kraft und Lebensenergie bis zum Äußersten aus und zieht Monster an. Das ist keine Geschichte über Magie, sondern über Ausdauer — über diejenigen, die die Tür offen halten, wenn sich alles auf einen Punkt verengt.</p></div>",
  "ave.tf.btn": "TrustFields-Seite öffnen"
}