{
  "ave.intro.html": "<div class=\"rtxt\"><p class=\"indent\">Me llamo Nico. Decidí contar la historia de mi amigo Adam —una historia de la que yo también formé parte—. Es inusualmente singular, del tipo que rara vez se encuentra en libros o películas. Durante más de seis años la guardamos entre quienes la vivimos, pero ahora he decidido hablar y darla a conocer. Adapté la historia a dos formatos: una versión documental y una reimaginación fantástica. El formato documental es para conocer <i>The Real Unreal Story</i> tal cual es, sin distorsiones. El formato fantástico es para percibir los hechos visualmente, a través de metáforas.</p></div>",
  "ave.doc.title": "Formato documental",
  "ave.doc.youtube": "https://youtu.be/IBqpVuGNE1Q",
  "ave.doc.desc.html": "<div class=\"rtxt\"><p class=\"indent\"><i>The Real Unreal Story</i> sigue a un cirujano que dedicó su vida a salvar a otros y luego tuvo que luchar por la suya —entre diagnósticos, decisiones arriesgadas, olas de complicaciones y la presión de sistemas y azar—. Es una crónica factual, directa, centrada en las personas, la agencia y la cadena de elecciones bajo incertidumbre.</p></div>",
  "ave.doc.btn": "Ir al sitio principal",
  "ave.tf.title": "TrustFields — reimaginación",
  "ave.tf.youtube": "https://youtube.com/shorts/FsThyQDxHGM",
  "ave.tf.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> — un mundo donde la realidad se encuentra con la metáfora. Basado en la narrativa documental <i>The Real Unreal Story</i> y presentado como su reimaginación. La oncología es el Devorador de Poder; los efectos secundarios y las crisis son monstruos; los «supers» son personas que ya poseen capacidades. El Devorador se aferra a los supers, les marca con una baliza, drena la fuerza y la energía vital hasta el extremo y atrae monstruos. No es una historia de magia, sino de resistencia: sobre quienes mantienen la puerta abierta cuando todo se reduce a un punto.</p></div>",
  "ave.tf.btn": "Abrir la página de TrustFields"
}