{
  "ave.intro.html": "<div class=\"rtxt\"><p class=\"indent\">Je m’appelle Nico. J’ai décidé de raconter l’histoire de mon ami Adam — une histoire dont je suis moi aussi devenu acteur. Elle est extrêmement inhabituelle, du genre qu’on rencontre rarement dans les livres ou au cinéma. Pendant plus de six ans nous l’avons gardée entre celles et ceux qui l’ont vécue, mais maintenant je parle et j’essaie de la faire connaître. J’ai adapté l’histoire en deux formats : une version documentaire et une réimagination fantastique. Le format documentaire permet de découvrir <i>The Real Unreal Story</i> telle quelle, sans déformation. Le format fantastique propose une perception visuelle, portée par les métaphores.</p></div>",
  "ave.doc.title": "Format documentaire",
  "ave.doc.youtube": "https://youtu.be/IBqpVuGNE1Q",
  "ave.doc.desc.html": "<div class=\"rtxt\"><p class=\"indent\"><i>The Real Unreal Story</i> suit un chirurgien qui a consacré sa vie à sauver les autres et qui a ensuite dû se battre pour la sienne — au milieu de diagnostics, de décisions risquées, de vagues de complications et de la pression des systèmes et du hasard. C’est une chronique factuelle, directe, centrée sur les personnes, l’initiative et la chaîne de choix sous incertitude.</p></div>",
  "ave.doc.btn": "Aller au site principal",
  "ave.tf.title": "TrustFields — réimagination",
  "ave.tf.youtube": "https://youtube.com/shorts/FsThyQDxHGM",
  "ave.tf.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> — un monde où la réalité rencontre la métaphore. Fondé sur le récit documentaire <i>The Real Unreal Story</i> et présenté comme sa réimagination. L’oncologie est le Dévoreur de Puissance ; les effets secondaires et les crises sont des monstres ; les « supers » sont des personnes qui possèdent déjà des capacités. Le Dévoreur s’agrippe aux supers, pose sur eux une balise, draine la force et l’énergie vitale jusqu’à l’extrême et attire des monstres. Ce n’est pas une histoire de magie mais d’endurance — sur celles et ceux qui gardent la porte ouverte quand tout se rétrécit jusqu’à un point.</p></div>",
  "ave.tf.btn": "Ouvrir la page TrustFields"
}