{
  "ave.intro.html": "<div class=\"rtxt\"><p class=\"indent\">Mi chiamo Nico. Ho deciso di raccontare la storia del mio amico Adam — una storia di cui sono diventato parte anch’io. È estremamente insolita, di quelle che raramente si trovano nei libri o nei film. Per oltre sei anni l’abbiamo custodita tra chi l’ha vissuta, ma ora ho deciso di parlarne e provare a farla conoscere. Ho adattato la storia in due formati: documentario e reimmaginazione fantastica. Il documentario serve per conoscere <i>The Real Unreal Story</i> così com’è, senza distorsioni. Il formato fantastico è per percepire gli eventi visivamente, attraverso metafore.</p></div>",
  "ave.doc.title": "Formato documentario",
  "ave.doc.youtube": "https://youtu.be/IBqpVuGNE1Q",
  "ave.doc.desc.html": "<div class=\"rtxt\"><p class=\"indent\"><i>The Real Unreal Story</i> segue un chirurgo che ha dedicato la vita a salvare gli altri e poi ha dovuto lottare per la propria — tra diagnosi, decisioni rischiose, ondate di complicazioni e la pressione dei sistemi e del caso. Una cronaca fattuale, diretta, centrata sulle persone, sull’agency e sulla catena di scelte nell’incertezza.</p></div>",
  "ave.doc.btn": "Vai al sito principale",
  "ave.tf.title": "TrustFields — reimmaginazione",
  "ave.tf.youtube": "https://youtube.com/shorts/FsThyQDxHGM",
  "ave.tf.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> — un mondo in cui la realtà incontra la metafora. Basato sulla narrazione documentaria <i>The Real Unreal Story</i> e presentato come sua reimmaginazione. L’oncologia è il Divoratore di Potere; gli effetti collaterali e le crisi sono mostri; i «supers» sono persone che già possiedono abilità. Il Divoratore si aggancia ai supers, pone su di loro un segno-faro, drena forza ed energia vitale fino all’estremo e attira mostri. Non è una storia di magia, ma di resistenza — di chi tiene la porta aperta quando tutto si restringe a un punto.</p></div>",
  "ave.tf.btn": "Apri la pagina TrustFields"
}