{
  "title": "The Real Unreal Story: short version",
  "version": "short",
  "lang": "EN",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGUE: INSTEAD OF SILENCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;My name is Nico, and I want to tell the story of my friend, a man named Adam, who became much more to me than just a friend; he became part of my life.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam is an outstanding surgeon, a teacher of his own methods in the United States, Europe, and Latin America, and at the same time a person of deep empathy. He saved not only people but animals as well. He took in two dogs—not for praise, but because he could not do otherwise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Today Adam is gradually slipping out of life—not by his own will, but under the weight of illness, betrayal, legal indifference, and a merciless system.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I am telling this story not for drama. When you see a decent person fading—slowly, unjustly, almost unnoticed by the world—silence becomes impossible. Perhaps someone will read Adam’s story and want to help. Perhaps it will give a chance. Or maybe it will simply keep me from carrying all of this alone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;To preserve the privacy of those who ended up involved in this story, all names have been changed—including my friend’s name. All visuals, including my own image, were created by me with the help of neural networks—as reconstructions of what can no longer be shown otherwise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I called this story The Real Unreal Story. Because what you will learn from my account sounds implausible. But it is true. Not a single detail is made up. This is not a script, but reality, in which a person can lose practically everything—without committing a shred of harm.</p>"
    },
    {
      "id": 2,
      "title": "2. THE MEETING THAT NEVER HAPPENED",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;We met in 2018 and quickly found common ground, though we lived in different countries. After he left, we kept in touch on WhatsApp. Adam hinted he would come the next year, a vacation in April 2019. At the end of April he suddenly said he was already in my country, just in another city, and he behaved strangely—irritable, depressed. Then he said the main thing: he had lymphoma. Exhausted, alone, he told his brother where he was, and his brother told their parents. His parents flew in urgently and took him home. I set out to meet them, but I was late: only the messages on the phone remained. Then I supported the family’s decision to treat him and promised: we will meet when he gets better.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;From that moment I began communicating with his mother, Barbara—a strong and very sensitive woman, an OB‑GYN. She confided things from her son’s past: as a teenager—sarcoma; a couple of years ago his wife died of stomach cancer, and it happened on Adam’s birthday. To Barbara, Adam was her “diamond son”: he had achieved everything on his own, although the family was well‑off; among her many children he stood out, and his father was proud of him as well. Barbara and I grew close quickly—we shared views and values.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam returned home and began heavy chemo‑ and radiotherapy, as if trying to “make up” for our meeting that never happened. He was held up by his parents’ support and my constant presence. Month by month, through conversations with Barbara, I learned more about him and understood more and more deeply the person for whom my heart now ached.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBER, THEN JANUARY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;By the fall of 2019 the treatment worked: remission came. In November Adam came to see me, and those few days were truly bright—we again felt how easily we understood each other. Later Barbara said he often remembered that trip with joy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But already at the beginning of 2020 everything changed sharply: Barbara was diagnosed with end‑stage breast cancer with multiple metastases. There was nothing to treat it with—she said so herself, remaining astonishingly steady: without complaints, continuing to live, help others, and support Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. A MESSAGE ON A BIRTHDAY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In April Adam relapsed—everything started from zero. Chemotherapy was harder than before: burning pain in his legs stole sleep, an ulcer appeared—the body seemed to protest each step.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In July 2020 the ulcer ruptured into massive bleeding; against the backdrop of acute blood loss he had a heart attack. Fortunately, a nurse hired in advance got him to the hospital in time: ICU, intubation, hemoglobin fell to a critical 7, heart rate reached 200; every minute we expected the end. After emergency measures his parents moved Adam in with them, turned a room into a ward, hired a cardiologist and a 24‑hour nurse; his twin brother donated blood for transfusion. But tachycardia persisted for more than two weeks.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;On my and Barbara’s shared birthday she wrote: the cardiologist thinks Adam is dying—he is not responding to medication. That day his parents went to say goodbye to Adam. But a few hours later he was stabilized. When he came to, Adam—a surgeon used to checking facts—suspected something was wrong, ran tests, and saw in his blood what should not have been there: powerful sedatives and heart‑rate stimulants. It turned out the cardiologist and the nurse had been deliberately “engineering” a critical condition for money. The nurse was the cardiologist’s lover. Barbara took the case to court: both were arrested and sentenced to prison terms. After their arrest Adam’s condition improved sharply, his pulse normalized, and, having survived this nightmare, we felt for the first time in a long while a hope that returned—fragile as glass.</p>"
    },
    {
      "id": 5,
      "title": "5. WHAT HE DIDN’T SAY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam returned to chemotherapy: severe pain in his legs, weakness, a cane, he no longer drove. Every step cost him effort.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In parallel I wrote more and more with his mother, Barbara. She revealed what Adam did not talk about: his vulnerabilities, his inner fears. I reread her messages and understood him more and more—not only as an outstanding surgeon, but as a person.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gradually I got to know Barbara herself better: a strong, caring woman who also helped the poor; we shared values, and her trust in me was palpable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara spoke little about her other children, emphasizing that Adam was special, a source of her true pride. Their family was well‑off, with diversified business, but the parents were strict people who had built everything by hard work. That was exactly why Barbara valued her son so highly: despite resources, he had achieved everything on his own—a “diamond,” reminding her of her husband by his independence and perseverance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the summer Barbara began to raise the most personal topics. She said she did not feel with the other children the bond she had with Adam, and she had decided to leave her property to him. She asked me to be there, to support him; she said she saw her reflection in me—similar approaches and values. And also—without pathos, plainly—she admitted: most of her children were waiting for an inheritance. But not Adam. He did not need it, and she believed he would manage her work and resources wisely. I took those words as trust.</p>"
    },
    {
      "id": 6,
      "title": "6. A FAREWELL FOR TWO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;August passed in fragile balance: nothing openly bad happened, but nothing good either. Adam kept up the pace of chemotherapy—hard, but without breakdowns; Barbara lived her ordinary days without complaints, as if guarding that thin quiet.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;One day Barbara said she would come to Adam “for a special meeting.” She chose a day when the side effects had eased. They spoke heart‑to‑heart, asked each other for forgiveness and said aloud the main thing—how deeply they loved each other. Barbara wanted that day to be remembered; it became a quiet farewell milestone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the visit she disappeared from our messages, and that silence worried us. In September Adam’s father called: Barbara was in critical condition, we needed to come to say goodbye. Moving despite the pain in his legs, Adam went without hesitation. At home he found his mother unconscious, in severe agony.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara had planned euthanasia in another country in advance, to leave without suffering, but bureaucracy prevented it—the death turned out very hard. None of the other children came. At the moment of her passing there were only two by her side: her husband and Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. WE BREATHE AGAIN—AND FREEZE AGAIN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After Barbara’s death the funeral was held: there were many relatives, but their politeness felt staged; right during the ceremony they started talking about the inheritance—Adam was shocked. Barbara’s husband decided to leave for the United States: the house, full of her traces, had become unbearable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam was finishing the last courses of chemotherapy; by year’s end his tests returned to normal, remission, and we were cautiously glad. We agreed to meet again, this time at his place.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In April 2021 I flew in and spent two weeks with him. He had recovered enough to pass the board and return to the operating room—despite pain in his legs and headaches. We walked by the ocean, in parks and the zoo, and for the first time in a long while it seemed life was leveling out.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the very last days of my trip a call came from the United States: Adam’s father had suddenly lost consciousness and was taken to the hospital. Back home I learned the diagnosis—aggressive late‑stage cancer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As if sensing something bad, on the way to the airport Adam said, “It feels like we won’t see each other again.” We smiled and made plans, but both understood: peace was not guaranteed. And the storm did return, stronger than before.</p>"
    },
    {
      "id": 8,
      "title": "8. WHEN AN INHERITANCE TURNS INTO A WEAPON",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Almost immediately after my return Adam had tests done: white blood cells—over 300,000. Diagnosis—a new, aggressive leukemia: a rare form of chronic myeloblastic leukemia with acute elements. Urgent, deep examinations and quick decisions were needed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;While his father lay in serious condition, a sister said the parents had bequeathed everything to Adam, and insisted on “redistributing” the estate in favor of the older biological children. The pressure proved destructive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A week later, the lawyer called: the relatives had filed lawsuits in several countries. Their version—Adam manipulated his ailing parents and had gained access to their accounts in advance. Based on their claims, courts froze all his assets—homes and in the United States. The doors slammed shut at once. On principle Adam did not try to withdraw money before the freeze—he wanted to show there was nothing to hide.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Before the seizure Adam managed to pay for the start of heavy treatment and hire three nurses—Sofia, Susanna, Roxana—for 24‑hour eight‑hour shifts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the legal freeze the women did not leave: they got positions at the hospital and in their free time continued to care for him for free, keeping a strict therapy regimen. Sofia held the line especially: for half a year she almost never left, writing to me at night about crises—loss of consciousness, unbearable pain, crashes after chemo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The treatment was exhausting, with several transfusions; by August Adam’s arm failed, and the standard regimen stopped working. Then he contacted an American oncologist at an institute he had previously collaborated with and got a chance: they proposed switching to CAR‑T—something we had not had before.</p>"
    },
    {
      "id": 9,
      "title": "9. “UNCOMFORTABLE”: TURNED AWAY IN HIS OWN APARTMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In September 2021 Adam was evaluated in the United States: he was approved for CAR‑T, but to start he had to bring his leukocytes below 50,000—down from more than 200,000. Months of exhausting chemo lay ahead; there was no other way.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;During the trip he could not even stay in his own New York apartment, which he had let his sister use free of charge for years: when he asked to live there a few days, she replied, “It would be uncomfortable for me.” The polite mask that worked on the parents came off. Disappointed, Adam said he no longer wanted to see her there; in response—a scandal about “needing housing for future children” and accusations of cruelty. But he could do nothing: the apartment was under seizure, and his sister took advantage of it.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The court proved just as deaf: the first hearing was set only for July 2024. At least three years—a full freeze of his own funds, even those he had earned. Beyond that—fog, deadlines unclear, decisions in other people’s indifferent hands. The uncertainty pressed on him, but Adam did not look for loopholes and did not bargain with his conscience; he remained straightforward and dignified—amid paralysis physical, financial, and moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;What kept Adam afloat were the three nurses—Sofia, Susanna, and Roxana; without them he probably would not have made it even to the end of 2021. That was when I realized I would not retreat. I would simply stay by his side for as long as it took.</p>"
    },
    {
      "id": 10,
      "title": "10. WHEN THE BODY GIVES WAY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After the trip to the United States Adam continued heavy chemotherapy: exhausting side effects, infections, fevers, inflammations, dangerous arrhythmias. Several times he was hospitalized urgently; each episode required immediate infusions, diagnostics, adjustments to treatment—and money. We scraped it together in pieces: I sent transfers through services, Sofia brought in her contacts, the parents helped when they could. We were counting both receipts and hours.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;His dependence on care grew: one arm would not move, a leg failed, he could not walk or even sit without support, he barely ate, lost consciousness “on the go,” spoke little—from exhaustion and apathy. Sofia never left: she organized shifts with a friend, the parents and his brother, and slept by his bed herself. In the chaos she remained calm and reliable, confidently doing her work.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;By 2022 things were worse. Adam could suddenly “switch off” for half an hour—an hour. Once his blood pressure collapsed and for an entire day he did not come to—there was a silent farewell in the air. But he returned: saline drips, dose corrections, supportive meds—a small victory among big losses. The body, however, kept giving way. More than a month—almost without food, partial facial paralysis; and by March it all reached a critical point.</p>"
    },
    {
      "id": 11,
      "title": "11. BETWEEN LIFE AND SHOCK (PART 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;On March 26, 2022, we were talking by video: Adam was wound up, asking for distance, as if he wanted to isolate himself from everyone. I did not accept it—I said so directly. And suddenly, on the screen, his body began to “switch off”: his eyes blurred, speech fell apart, his head dropped. He tried to type something, but the text was incoherent, then the connection broke.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Half an hour later a message came from a paramedic: already losing consciousness, Adam had managed to send an SOS; a medic we knew reacted—and that saved his life.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;When the doctor arrived there was no breathing and no pulse. Intubation, manual ventilation. Full vegetative collapse, decisions in seconds. On the way to the hospital—cardiac arrest, emergency defibrillation. Later the doctor wrote that he broke several ribs—there was no other way.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next day Sofia reported: Adam was in intensive care, completely paralyzed. His awareness would clear, but he did not understand where he was and what was happening. Spasticity, attempts to speak—fragments, memory as if frozen in 2018. We spoke to him as calmly as possible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The doctors warned: there is a risk it would remain this way forever—paralysis, cognitive impairments, lack of full awareness. Sofia was already thinking about specialized care, but I insisted: too soon, I am here.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A few days later, due to the impossibility of paying for intensive care, Adam was transferred home. By vital parameters he was stable, but he remained immobile, with impaired speech and severe memory gaps. Home, of course, is not a substitute for a unit, but there was no other way. The ICU bills were enormous; Sofia asked for help even in a church, I helped financially, and she carefully distributed the load.</p>"
    },
    {
      "id": 12,
      "title": "12. BETWEEN LIFE AND SHOCK (PART 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia did not back down: she organized care and safety, set up video calls. Adam could move only his neck, spoke slowly, did not remember the last three to four years, but he smiled. It was as if another, quiet focus came over him: he began to sleep a lot and to eat—paradoxical after months of wasting.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia found a neurologist for house calls; he prescribed stimulation of neuronal activity and demanded quiet, sleep, and a very gentle regimen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Chemotherapy was put on pause, although the leukocytes were already around seventy‑five thousand: we had almost reached the threshold—and suddenly everything reset.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam slowly “woke up”: his memory remained ragged, he did not recognize Sofia or the home, but he remembered me—and that became the first steady ray of hope. Then he asked about his parents, and the memory returned in a single blow; we were afraid of a new shock. At that time a frightening surge of motor activity occurred: chaotic, painful movements, self‑injury; the neurologist could only relieve the pain. During this time Susanna and Roxana returned from a trip—they saw him in a severe, estranged body, but stayed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Slow recovery began. Adam again began to move his arms and legs, even those that had been paralyzed before the crisis; he showed how he could reach his face—slowly, clumsily, but by himself. Memory and awareness were returning, although he described the state as “living in a box”: as if the thought was there, but access to it was blocked, like through a fogged glass.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And yet he was with us—very weak, vulnerable, but present.</p>"
    },
    {
      "id": 13,
      "title": "13. CARRIED BACK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After the crisis, Susanna took on 24‑hour care.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam had memory gaps of three to four years: sometimes for hours, sometimes for a day. The neurologist considered it a normal stage of recovery. For a week he recognized only me, asked the same questions about his parents and why he was locked in a house unknown to him. His speech became fast and clear, his logic intact, but the past years seemed erased. I deliberately avoided direct answers about illness and the death of his parents, because of which Adam suspected he was being held and “dulled” by something. Once, speaking on the phone about Susanna, he said, “I think this Black woman stole me. I don’t like her.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next day he tried to run: he crawled out through a first‑floor window, reached a bus stop, and asked a passerby for a little money for the fare—he wanted to go to his parents. His muscles after prolonged bed rest were atrophied, the situation was becoming dangerous. Susanna noticed his disappearance in time, found him at the stop, and literally carried him home in her arms. We talked for a long time about how to prevent a repeat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then memory became more stable, but side effects returned: his appetite disappeared, he suffered from nausea, severe headaches, insomnia. In May a new, piercing pain appeared—Adam hardly moved, sometimes cried out. The nurses applied a fentanyl patch: it only slightly dulled the suffering.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After several months of pause, tests showed a rapid growth of leukemic cells; in June chemotherapy had to continue. And at that very moment something unexpected happened: Sofia disappeared.</p>"
    },
    {
      "id": 14,
      "title": "14. TRUTH AFTER HINTS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia suddenly said goodbye and vanished, leaving hints of a conflict with Adam. He confirmed only: “She behaved badly and will not come back.” Neither Susanna nor Roxana knew anything. Only after my insistent questions did Sofia reveal the truth: she had breast cancer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia had received the diagnosis back in April and hid it even from her family and from Adam; silently she prepared for the removal of lymph nodes and the subsequent chemo. Not wanting to be a burden, she created the appearance that she was leaving at Adam’s initiative, and she asked me to keep the secret and not tell the other nurses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In June Sofia had her lymph nodes removed—lesions turned out to be more extensive than expected. MRI showed metastases in the clavicle. After the operation a prolonged infection began and a month of isolation. The cause was found—systemic lupus erythematosus, because of which the body hardly resisted.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then Susanna looked for options for Sofia’s treatment: one oncologist left us no hopes, another offered a regimen with a 10% chance, if the infection could be defeated.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Learning about lupus and metastases, Sofia broke down: she stopped responding, suffered a severe breakdown, fell into a coma, and never woke up. Her relatives informed us of her death.</p>"
    },
    {
      "id": 15,
      "title": "15. ON THE EDGE OF RHYTHM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continued heavy chemotherapy; the cardiologist and neurologist chose a regimen that did not remove the side effects but made them bearable. Strong sedatives kept him asleep almost all the time—the body seemed to hide from pain.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And yet the unforeseen struck: a mini‑stroke and, on its background, dangerous arrhythmias. Roxana reacted instantly and saved the situation, but that was followed by new bills—we looked for money again. I still blame myself: shortly before the episode I carelessly brought up his sister, and it upset him badly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In October 2022 Susanna reported: high fever, sharp throat pain—urgent hospitalization. Overnight an aggressive fungal infection developed with a focus in the larynx, systemic—sepsis. Adam, thinking it was the end, wrote me a farewell letter. But again Roxana, Susanna, and the doctors acted quickly: intensive care, intravenous medications, and we walked the edge once more—hard, costly, but successfully. Another boundary behind us.</p>"
    },
    {
      "id": 16,
      "title": "16. A QUIET GIFT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In the fall of 2022 Lara appeared in Adam’s life—as if a quiet gift without explanations. A former assistant to Barbara, a nurse with hospice experience, she knew what real care was: not formal, but living and hard‑won. Lara simply came—without demands and conditions—to be there: she cared for Adam, kept an eye on the home and the dogs, freeing Susanna and Roxana from round‑the‑clock exhausting routines.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara was about seventy; retired, tired, but astonishingly firm in her resolve to help. We quickly found a trusting tone and stayed in touch: we discussed care details, shared thoughts. Adam spoke of her with a special smile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;On hard days Lara would enter the room in a light dance and leave just as silently, as if airing out the pain itself; it was her way to treat not the body, but the soul.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Thus yet another quiet angel appeared in our story.</p>"
    },
    {
      "id": 17,
      "title": "17. A REFUSAL WITHOUT EXPLANATION",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In December 2022 I tried again to get a U.S. visa: our shared goal with the nurses was to get Adam to CAR‑T in the United States. He had no funds due to the freeze, and the three or four of us dragged everything: bills, hospitalizations, rare medications. Care had become their profession and our shared life—at the limit of strength.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was impossible to get an interview in my city, I went to a neighboring country and received a dry “no” without explanations. Almost impulsively I bought a short trip to Paris and Venice—to catch my breath and fulfill Adam’s request: “Live your life; don’t dissolve in me.” But just then, as had already happened more than once, everything fell apart: Adam tested positive for coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. AND AT THAT MOMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;On an immune system destroyed by leukemia and chemotherapy, the coronavirus progressed rapidly: within a day—extensive pneumonia, critical lung involvement. Adam was transferred to intensive care, put on a ventilator; they did not say it aloud, but everyone understood: there were almost no chances. Then a new crisis hit—bleeding from a stomach ulcer. He hardly felt his body, pain and symptoms mixed together, and all around—the isolation of the pandemic and the cold rhythm of monitors.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The same day I left the consulate with another visa refusal, and Susanna reported: Adam was in a coma, unresponsive. I fell out of contact for hours—there were no words and no thoughts: it seemed we had reached the very edge and everything had collapsed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But the impossible happened. Adam opened his eyes and whispered for food. The nurses, doctors, intensivists—all were stunned: the instruments showed stability, consciousness had returned. He was not just alive—he had returned to presence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana wrote to me immediately. I reread her message again and again, not believing: such a return did not fit either the diagnoses or the forecasts. And once again I understood—our story lives outside the rules, and that is exactly why, for me, it remains The Real Unreal Story: real, unreal, ours.</p>"
    },
    {
      "id": 19,
      "title": "19. “LET HIM REST”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna closed a huge bill for ICU and Adam’s stay by taking out a loan without waiting for anyone’s help. I immediately promised to compensate the expenses and did so as I was able: for us it was both a matter of respect and shared responsibility.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Against this backdrop Roxana had a new breakdown. Although Adam got out of the coma, she suddenly pulled away and disappeared for a while, and everything—care, finances, coordination—fell on Susanna and Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I did not blame Roxana: after Sofia’s death she plunged into severe depression, with spells of hysteria. She and Sofia had been almost sisters, and the loss shattered her. The doctors added pressure: the cardiologist insisted there was no point in continuing. Doubts and fear piled up, and one day Roxana wrote to me harshly: “You’re detached from reality. We have no chance. Let him go. Let him rest.” I remember those words forever.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;From then on Roxana changed: from warm and ironic she became closed off, as if in armor. She threw herself into work, practically stopped sleeping, and, striving for professional growth, paid with her own condition.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA NEARBY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;The first months of 2023 passed relatively evenly: heavy chemo continued, but the nurses kept the side effects under control—they knew when to expect pain, vomiting, arrhythmias and how to suppress them; sedatives, saline, and carefully selected cardiac meds helped. There were emergency hospital runs, yet overall the regimen seemed manageable—until June.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In June I again tried to get a U.S. visa for our shared goal—CAR‑T for Adam and my presence by his side—and again received a refusal without explanation. At that time Lara wrote: Adam had a sudden, very strong pain attack, his breathing failed—he practically stopped breathing. She immediately summoned the neurologist; he arrived almost at once and pulled Adam out of another critical state—essentially from the edge of clinical death.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara held firm. Her attentiveness and speed once more saved the situation—another difficult episode in our common, unpredictable story.</p>"
    },
    {
      "id": 21,
      "title": "21. SUMMER: TWO DIAGNOSES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In the summer of 2023 Adam developed a systemic infection—sepsis without fever, but with dangerous cardiac instability. Only tests clarified the cause: a rare bacterium with involvement of heart tissue. Thanks to the nurses’ vigilance and timely therapy the situation was brought under control, and the crisis passed relatively calmly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Almost simultaneously another heavy piece of news arrived: Susanna, with acute abdominal pain, was urgently hospitalized; a large tumor was found in the intestine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna was operated on quickly. The biopsy confirmed a malignant nature. Chemotherapy was scheduled for September. Susanna carried herself reservedly and with dignity, without complaints—she simply accepted the next step.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;During these months Adam’s treatment was adjusted by adding targeted drugs. He tolerated the last cycles a bit more easily, and the goal—to bring leukocytes down to about fifty thousand—was nearly achieved.</p>"
    },
    {
      "id": 22,
      "title": "22. A DECISION UNDER PRESSURE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;By September 2023 Adam’s leukocytes had dropped to 48,000—the goal was reached. But the oncologist from the United States, who had been overseeing his preparation for CAR‑T, demanded an even lower level and insisted on very high doses of chemo. The treating chemotherapist warned: the chance to withstand such a hit was about 5%. A crisis began.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fell into depression and wanted to refuse: the risks seemed deadly. Even Roxana, Susanna, and Lara leaned toward letting him live out the time quietly—they said this might be the last chance to see each other. I was against it: we had come too close. I believed the American oncologist would build the protocol so that Adam would survive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam even signed a refusal, but after long talks—and my pressure—he nevertheless agreed, though he remained skeptical.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;High‑dose chemo was carried out under the supervision of the U.S. oncologist: hard, but without extraordinary complications. Already three days later it became clear—the body had withstood it. We began preparing for the trip to the United States for CAR‑T.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBER: THE ROAD TO THE U.S.",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;I proposed securing the future remission after CAR‑T with an allogeneic stem cell transplant from Adam’s twin brother: outwardly and in character they are different, but the genetic similarity is enough to rebuild immunity without the tumor component. The brother, despite a long‑standing conflict, agreed. The oncologist supported the idea and obtained a serious discount, but the amount was still substantial. Nevertheless we found a solution, and I covered the expenses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In September 2023 Adam flew to the United States. While his CAR‑T cells were being manufactured, he underwent examinations and recovered after chemo. In October the product was infused. The plan remained the same: CAR‑T—to destroy leukemic cells, then a transplant from his brother—to lock in the result.</p>"
    },
    {
      "id": 24,
      "title": "24. WHEN FAMILY IS PEOPLE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;While Adam was far away, Susanna suddenly got worse. Roxana and Lara did not step aside: Lara cared for her as for her own daughter, and Roxana—despite burnout—took extra shifts and helped with money, keeping a respectful distance so as not to break down and to keep working.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Chemotherapy under insurance turned out to be harsh. After one of the doses Susanna lost consciousness on the stairs, hit her head badly, and they put her into a medically induced coma for weeks. They performed an urgent operation, but because of the condition of her vessels they long hesitated to bring her out. When she came around, consequences appeared: speech disorders, partial paralysis. Recovery was slow; the chemo course had to be interrupted, creating a long gap between doses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We hardly communicated—Susanna closed in. And yet one day she wrote: Lara and Roxana were her real family. She was grateful to fate and to Adam, who had brought them together.</p>"
    },
    {
      "id": 25,
      "title": "25. A MEMORY FROM CHILDHOOD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T had been our common goal and, when we reached it, the treatment immediately turned into a trial: fever up to forty, relentless vomiting, the body like in systemic shock. Then—complete paralysis of the legs and a heart attack. Fortunately, insurance arranged by Roxana and Susanna made it possible to stabilize the crisis quickly without unpayable bills, but the condition remained shaky.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The strangest thing was that Adam “teleported” into early childhood: having lost recent memory, he suddenly began to speak pure Italian—the language he had left at five years old. The coordinator wrote to me about it, and on the ward they even found an Italian nurse with whom he had a short, lively conversation. I did not panic: such shifts are side effects of powerful therapy. Something else mattered—it seemed CAR‑T was working.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And indeed, Adam began to come back gradually: the memory lapses went away without chaotic waves; once he briefly asked about his parents, not remembering their deaths, but it passed quickly. Soon memory evened out, and sensation in his legs began to return along with mobility. It was the first confident sign that we had escaped another whirlpool and that the chance we had walked toward for so long was beginning to come true.</p>"
    },
    {
      "id": 26,
      "title": "26. A CORRIDOR INSTEAD OF A WARD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;On January 1, 2025, Adam received his brother’s stem cell transplant. Almost immediately unstoppable vomiting began—we did not understand whether it was rejection or a reaction, but the condition was severe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Worst of all was the clinic’s attitude: at night almost no one went to Adam. They gave no nutrition, the care was negligent. On the high bed they did not put up the rails, and in his sleep he fell, broke his arm, and injured his fingers—an especially cruel blow for a surgeon. Instead of apologies—just a cast.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Soon, ahead of schedule, they asked him to vacate the room for a “paying” patient and put him in the corridor, where he spent the night exhausted. In the morning security literally took him outside, explaining that the sight of a sick man “spoiled the image.” At that moment leukocytes were zero—complete immunodeficiency, a medical sign of CAR‑T success, but a deadly risk outside a sterile zone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;While Adam sat in the lobby at night with no way to lie down, we feverishly looked for a way out. The oncologist advised ordering a protective bio‑suit urgently. By morning we had found the right model for a little over two thousand dollars, paid for it; the oncologist came and helped put the suit on. Roxana arranged a cheap motel: Adam spent several days there in the suit, hardly moving, recovering after months of therapy—the only way to wait until he could fly to New York.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam could not return to his own country: because of relatives’ lawsuits, primarily his sister’s, his accounts and his right to move freely were effectively blocked. His only refuge remained the second New York apartment where his twin brother lived.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Thus began a strange stage between life and sanitary regime—with a “ward” in a corridor, a city instead of a hospital, and a suit as the only armor.</p>"
    },
    {
      "id": 27,
      "title": "27. LIVING SIDE BY SIDE—NOT TOGETHER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After reaching New York, Adam settled in his own apartment, which for many years he had let his brother use free of charge. The brother, after a head injury and partial paralysis, depended on a caregiver and could not take care of himself. Relations between the brothers had long been heavy: toxicity, self‑satisfaction, unwillingness to admit fault—so Adam took his room and reduced contact to a minimum. Because of complete immunodeficiency Adam continued wearing the protective suit even in the apartment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The nurse assigned to the brother proved snide and dismissive: once, while Adam slept, she took his phone to the kitchen “for fun,” leaving him without communication and in anxiety for the whole day. That was the last straw—Adam had her replaced.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Soon a new caregiver appeared for the brother. In this story I call her Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Thus began a strange and hard period—life in isolation and in a protective suit, in one’s own apartment that had become the only temporary refuge.</p>"
    },
    {
      "id": 28,
      "title": "28. RESPECTFUL DISTANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;We spoke little about Melissa: Adam only noted that she was “a good girl” for whom it was incredibly hard to work alongside his brother. The brother behaved toxically and demandingly, allowed a belittling tone and passive aggression—perhaps not without racial prejudice. Against this backdrop a restrained trust arose between Melissa and Adam: they avoided unnecessary contact—because of the sterile regime and his complete exhaustion—but understood each other without words.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Once Melissa wrote to me from Adam’s phone. The conversation was short and important: politely and without curiosity she asked who Adam was, why he had ended up there, and what role Roxana and I played. I explained the most important thing: Adam had nowhere else to live, we were accompanying his path, he was recovering after critical treatment. Her questions were precise and gentle, and in this brief exchange there was something rare for our story—simple human presence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later I learned that Melissa and Roxana exchanged contacts in case of an emergency. Roxana was planning a trip to the United States, and this communication channel was necessary.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In a home with too much fear and fatigue, another quiet link of support appeared—respectful, unobtrusive, but reliable.</p>"
    },
    {
      "id": 29,
      "title": "29. HOW DID SHE FIND OUT?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam’s sister turned up unexpectedly—the very one who had lived for years in his other New York apartment for free and in 2021 refused him a place to stay, and then filed lawsuits, freezing all his assets.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Having arranged legal guardianship over Adam’s brain‑injured brother, she demanded access to the apartment where Adam had recently returned, covering herself with “guardianship rights,” although she had not visited the disabled man for years, living in a neighboring district. How she learned of Adam’s return to New York remained a mystery.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the security desk she was insistent and aggressive, but was not let in. After the refusal the sister disappeared—at least for a while.</p>"
    },
    {
      "id": 30,
      "title": "30. HELP FROM THE PAST",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam’s immune system remained at zero for months: small infections flared up, but they were put out.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In February 2024 things became more alarming. Adam wrote then in a confused and desperate way: “life without meaning, no money even for food,”—and at the same time he complained only of a dry cough. At night he tried to leave the building; security stopped him at the entrance. By morning it became clear: this was not panic.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa noticed increasing shortness of breath and fever. Adam was gasping and lost consciousness. She called an ambulance—without insurance it is always a financial lottery. The ambulance brought Adam to the nearest Harlem hospital, and there they admitted him. It turned out that many years before, Adam had operated on patients for free in the same hospital under a charity program. They recognized him and decided to treat him—help came from the past.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The diagnosis confirmed the scale of the trouble: active fungal pneumonia with extensive lung involvement. The team quickly selected a combination of drugs; in three days it became easier. After stabilization Adam was transferred home, where he finished the course of treatment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hope seemed to arise out of nowhere—but in fact it grew out of what he had once done for others.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENCES WITHOUT COINCIDENCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;The brief lull ended abruptly. On the day when Roxana stopped by just to visit Adam, weakened and still living in the protective suit, he began to vomit rapidly—right inside the suit. He did not have time to unfasten the helmet or call for help: dehydration was instantaneous, and he lost consciousness.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The fact that Roxana was nearby “by chance” once again saved his life. For almost twenty‑four hours Adam did not come to, and all that time she kept the situation under control, achieving stabilization and literally pulling him from another abyss. She had come “just to be,” but remained the one who acts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The vomiting destroyed the suit’s internal system—the filters and valves failed. Roxana did not look for compromises: she contacted the manufacturer, arranged an individual cleaning and replacement of components, took the suit herself, oversaw the repair, and returned it in working condition.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Instead of a quiet visit—an emergency rescue operation. In this story “coincidences” invariably turned into a helping hand, and thanks to them Adam still remained here.</p>"
    },
    {
      "id": 32,
      "title": "32. BARBARA’S CODE (PART 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;April 2024 became a month of anxieties and yet another U.S. visa refusal—this time in Poland.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As before, my failed attempt coincided with trouble for Adam: a few days before the incident he became sluggish, slept almost all the time, answered monosyllabically. I chalked it up to exhaustion.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;One day Adam stopped responding both to me and to Roxana. Roxana called the security desk: an employee opened the apartment and found only the phone on the bed. Only later did security report that the cameras had captured a woman wheeling Adam out that morning in a wheelchair.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The stranger entered the apartment knowing the code and introduced herself at the entrance as Barbara—the name that was still listed in the access system. Barbara had been Adam’s mother and had long since died, and the old code had never been changed. The woman chose a time when no one was home: the brother was at rehab, Melissa was absent, and Adam himself was drowsy and weak.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was not a random visit, but a carefully calculated abduction. Using a “permitted” name and access to the lock, she calmly entered, seated Adam in a wheelchair, and took him away. In a state of severe physical and neurological vulnerability, he could not resist—he was simply stolen.</p>"
    },
    {
      "id": 33,
      "title": "33. BARBARA’S CODE (PART 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana called the police from abroad, and in a few hours an unbelievable message arrived: Adam had been found.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Under a bridge a homeless man noticed Adam—in a wheelchair, under a blanket, unconscious. He called the police. At the precinct Adam came to but was completely disoriented. The officers could not establish his identity until Roxana helped them do so.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam was returned home. The lawyer strongly dissuaded us from a criminal case: too much was unknown and the possible involvement of relatives—consequences were unpredictable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We never learned who the woman was who took Adam away. One thing was clear: without the human act of a passerby and Roxana’s resolve, everything could have ended differently.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At home Adam remained slowed and drowsy for a long time. Gradually details surfaced: he had been asleep when the stranger entered, she brought a folded gauze pad to his face with, apparently, a sedative—then a blackout, vague fragments of the police station, and absolute loss of orientation. In addition, he checked the bottled water delivered to the apartment (it was regularly brought for the disabled brother): the analysis showed the presence of strong sedative agents.</p>"
    },
    {
      "id": 34,
      "title": "34. “ON YOUR OWN NOW”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In April, while I was attempting a U.S. visa for the second time in Poland and again received a refusal, the oncologist overseeing Adam offered to admit him personally with his team: final tests before CAR‑T, exclusion of a Hodgkin’s relapse, and then—free rehabilitation (Adam was walking with a walker then). It all came down to accompanying expenses—about four thousand dollars for the flight and a specialized isolation hotel. There was no spare money: I was waiting for the sale of an apartment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana and I tried to ask for a delay and to reduce costs, but the oncologist took it as distrust and abruptly withdrew. Adam, still recovering after the story with the sedation and memory blackout, learned of this later, called himself—and heard, harshly: “From here on—on your own; everything will cost many times more.” For him it was a shock: for a long time he had been outside organizational matters, and now everything collapsed at once.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Against the background of stress Adam had a heart attack. The Harlem clinic again admitted him, stabilized his condition, and recovery lay ahead.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And all of this happened in sync with my next visa refusal—as if reality were testing us for strength without a single pause. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. RUNNING WITHOUT STOPPING",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna continued heavy chemotherapy. Lara cared for her gently and steadfastly, and Roxana was almost never home—she worked shift after shift, driving herself to exhaustion, as if running an endless distance where the stake was life.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna more and more often refused some medications: “Better help Adam,” she said.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then a blow came—new lesions: in the intestine and in the uterus. Treatment was not stopped; we hoped it was a reaction to therapy and not active cancer. The operation was postponed, with the goal of completing the chemo cycles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna held herself quietly and bravely, trying not to burden anyone.</p>"
    },
    {
      "id": 36,
      "title": "36. HALF A YEAR WITHOUT IMMUNITY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In May 2024 I sold a rental apartment, closed debts, and could help Adam with money again.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The same month Adam contacted the oncologist: emotions had subsided, the doctor acknowledged that earlier decisions had been made without Adam’s participation, and did not consider it ingratitude, noting his sincerity. The oncologist resumed support and organized treatment almost free of charge—only accompanying expenses were needed, starting in June. Until then Adam had to slightly adjust his blood counts: since December 2023 his immunity had been practically absent, his leukocytes had been near zero for half a year.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNE: GOOD NEWS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In June 2024 Adam underwent a checkup at the California clinic where he had received CAR‑T and immunotherapy. Rehabilitation quickly returned his mobility, and bone marrow and blood tests showed a complete absence of leukemia with almost normal immunity. The doctors and we took this as a factual cure: about half a year had passed since the cell infusion, and there were no signs of disease.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam spent two weeks at Stanford, then returned to his New York apartment—noticeably revived, with plans for the future. During this same period, despite the asset freeze, he exercised his housing rights: he officially banned his sister from residing there, she was evicted, and the apartment was sealed (belongings were removed due to expensive storage).</p>"
    },
    {
      "id": 38,
      "title": "38. A COURT WITHOUT DEADLINES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam was recovering: exercise, walks, increasing load. At the same time he prepared a package for court—data on personal property, accounts, and income not related to the inheritance. Roxana brought a suitcase of documents to strengthen his position.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After three years of freeze a preliminary hearing took place. The judge warned right away: the case was tangled, assets in different countries, and Adam himself was neither a citizen nor a U.S. resident, which meant the process could drag on for years. Even so, he submitted all materials and hoped for movement, although against the background of success in treatment, unfreezing was not his main concern; he did not burn for his parents’ inheritance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam began planning work to cover current expenses, and we agreed on a personal meeting. It seemed everything was stabilizing, but by the end of July events once again sharply changed the tone of our The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. MELISSA’S PALM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Late at night in July 2024 Adam’s brother, who had suffered a traumatic brain injury and had only just begun to walk again, got out of bed and headed toward Adam’s room. The caregiver Melissa sensed something wrong and followed; a kitchen knife flashed in the brother’s hand. He entered the room and approached Adam as closely as possible. At the moment when the brother raised the blade over Adam’s abdomen as he slept, Melissa lunged forward and put out her palm: the strike cut into tissue and only slid across Adam. At her scream the brother seemed to come to—he mumbled in confusion that “it wasn’t him,” and then, in a panic, slashed the knife across his own veins. The room filled with blood instantly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa called the ambulance. At the hospital they stitched her wound, kept Adam for brief observation, gave the brother emergency care, and ordered a psychiatric evaluation. The medics explained what happened as parasomnia—a sleepwalking episode on the basis of organic brain damage. Adam and Melissa returned to the apartment—alive but drained.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Relations between Melissa and Adam’s brother had always been tense; after that night she resigned voluntarily and asked for a transfer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A few days later the brother came back—depressed, ashamed; for several days he avoided meeting, as if unable to look in the eyes of the one he had almost killed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I believe the brother did not realize his actions, but the knowledge of the diagnosis does not ease what was lived through: in our story pain and rescue once again passed side by side—at the distance of one wounded palm.</p>"
    },
    {
      "id": 40,
      "title": "40. “WHY ARE YOU KEEPING ME?”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After the night with sleepwalking the brother underwent examinations, and meanwhile CT/ultrasound of Adam revealed large lesions in the abdominal cavity. He told no one—not me, not Roxana; only Melissa knew by accident.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam withdrew, became irritable, interrogated me: why I was helping him, “why I was keeping him” in this life. Only later Melissa wrote from his phone: she had found him unconscious in the bathroom—fall, head strike, hemoglobin around eight. Then she told me everything: about the tumors, his ban on talking, and fear. It turned out Adam had arranged in advance for a side job at a nearby little store and, after learning about the lesions, decided to pay for diagnostics himself; Melissa passed him “salary” through the owners—he would not have taken it directly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Under the oncologist’s supervision tests were done: aggressive Hodgkin’s lymphoma—not a continuation of leukemia, but a new disease, a likely side effect of CAR‑T on the background of complete immune exhaustion. Roxana already knew about this from the doctor. The oncologist proposed heavy but promising chemotherapy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I was stunned: a month earlier tests had been clean, we believed in a cure—and suddenly a new front of the same war.</p>"
    },
    {
      "id": 41,
      "title": "41. SKEPTICISM AND CONSENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Hearing about new “chemo,” Adam objected sharply: after CAR‑T it seemed pointless and hopeless to him.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, though burned out by the parallel fight for Susanna, wanted to help, and we put together a plan. The oncologist secured for Adam free temporary lodging with acquaintances in California, but set strict conditions: after each infusion three days in a medical hotel at the clinic and the purchase of expensive supportive medications. We distributed the roles: I would cover the expenses, Roxana would take on logistics and care—bookings, food deliveries, coordination of visits.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It took a long time to persuade Adam; fear and fatigue argued in him with hope. The doctor warned honestly: the course would be hard, but there were practically no alternatives. In late August 2024 Adam agreed and flew to California—a new turn of the fight began for all of us. The tickets were bought by Melissa—a gesture hard to forget.</p>"
    },
    {
      "id": 42,
      "title": "42. A LOAN FOR LIFE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;The first dose of chemo in California turned into unbearable itching for Adam: he could neither sleep nor lie down; in the end he scratched his skin into sores. A few days later the temperature spiked—almost to forty. The oncologist understood immediately: through the damaged skin an infection had burst into the blood, and there was no time. In a matter of minutes he organized transport to a familiar hospital where they trusted him and where he managed to get a serious discount. But even so the bill exceeded ten thousand dollars—I had to take another loan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;On the ward they quickly confirmed severe sepsis with high bacteremia. They selected an aggressive combination of antibiotics, and the acute threat began to recede. Despite what had happened, the doctor insisted: treatment would continue, but the protocol would be changed to a gentler one so as not to provoke a repeat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After recovery Adam tolerated the first “soft” dose almost without side effects—he ate, drank, there was no vomiting. In the following cycles the setbacks still came: on the third to sixth day nausea, vomiting, and weakness would begin, but they did not last long and yielded to correction. Overall the dynamics were unusually even, and the oncologist expressed approval in his usual way—calm silence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;During this period there was another misfortune: Adam fell and badly injured his nose. By itself the fracture could not heal properly—after a conference it was decided to do a rhinoplasty. The operation cost twelve thousand, and I paid for it in full, simply to return normal breathing more quickly and to ease this endless road at least a little.</p>"
    },
    {
      "id": 43,
      "title": "43. ANXIETY AND A TURN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In December 2024, after the sixth dose, the oncologist took Adam for consultation to another doctor: he studied the tests for a long time, and Adam waited outside the door. Only a thick residue of anxiety returned—the treating doctor became noticeably more guarded, as if he were reassessing the entire plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next infusion revealed something new: the solution in the IV bag was different—meaning the regimen had been changed. The chemo was heavier, the side effects tougher. Almost immediately the oncologist told Roxana the main thing: in two weeks the leukocytes had soared to about two hundred thousand—a sign of resistance in Hodgkin’s lymphoma. Together with the specialist he rebuilt the tactics, arranged with the clinic for an urgent change of protocol—and a chance for a turn appeared. And it showed itself: after the very first dose the counts fell to sixty thousand, and the doctor said cautiously that hope was real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;To strengthen the effect, a course of radiotherapy was added—daily for thirty days. I found the money, Roxana quickly closed the payments, and Adam went down a double track: new chemo plus radiation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Another hard stage—but again with tangible movement for the better.</p>"
    },
    {
      "id": 44,
      "title": "44. “DON’T TELL ADAM”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Almost at the same time as Adam’s regimen change, Roxana reported about Susanna: after completed chemo intolerable pain returned, and CT showed a large intestinal tumor. Under insurance the waitlist was nearly a year, and there was no time. We decided to hide it from Adam so as not to break his fragile state, and to act immediately: operate in a private clinic.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana arranged it with a surgeon she knew—she herself is a nurse and by that time had standing at work. We managed to organize the operation free of surgeon’s fee, but the operating room and accompanying expenses had to be paid—about seven thousand dollars. Our own money was already gone; I borrowed from a friend and paid the bill. Roxana herself had a loan of about fifteen thousand dollars from earlier expenses; Susanna still had a debt for Adam’s COVID treatment at the end of 2022—I continued to pay it down.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Histology confirmed the worst: the tumor was malignant and growing even on chemo. After removal a new course was prescribed—twelve procedures.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna changed: she understood the risk, but held herself steady and bravely, without complaints, as if quietly accepting a long and difficult road. I did not accept it: to me she is family, and I intend to do everything possible so that she has a chance to return to ordinary life.</p>"
    },
    {
      "id": 45,
      "title": "45. BETWEEN DEBTS AND HOPE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;At the end of 2024, against the backdrop of Susanna’s worsening, Adam’s regimen change, and a rapid rise in leukocytes, I made the obvious decision: to sell my apartment urgently. The home I had poured myself into gave way to the only value—human life. Debts and loans were piling up, but the choice was simple.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The year 2025 began in the same tense rhythm we had lived with since 2019, especially merciless since 2021: illness, asset freeze, the feeling of total defenselessness. The worst part was not the bills, but the losses. Adam continued chemotherapy—harsh but effective.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the spring the oncologist brought rare, almost unbelievable news: he was confident of success. He pushed the final chemo to the limit and said directly—if Adam endured it, he would be free of the disease. That became the light at the end of the tunnel for me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then we began to plan a meeting in October—Spain or Italy. Because of court restrictions Adam needed a special permit to leave the United States, for a maximum of seven days, but that was enough: what mattered was not scale but symbol. To meet not in fear and exhaustion, but at a new point of life that was—perhaps—finally beginning.</p>"
    },
    {
      "id": 46,
      "title": "46. GUARANTOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;With the first glimmers of hope came a blow: Roxana wrote that Susanna was gone. She had died from chemotherapy side effects.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;For us both it opened a chasm—I returned to the thought for weeks on end.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then other news appeared: the loan taken in Susanna’s name had, under the contract, to be paid by the guarantor—Roxana. The banks instantly froze Roxana’s accounts; even her salary stopped being credited. She wrote in complete numbness. I could not leave her like that and turned to a friend who had already helped us before; I asked for a new loan—he agreed without hesitation. I understood: soon I would sell my apartment and it would become easier.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In April 2025 the deal went through. I parted with the apartment I had invested myself in, and I did not regret it for a second: between things and people, I choose people. Through losses and pain we continued to move toward a finale in which Adam—stays alive.</p>"
    },
    {
      "id": 47,
      "title": "47. STARTING FROM ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After Susanna’s death Roxana finally decided to leave. The decision had been ripening for a long time: her native country had stopped being a home—it had turned into an endless battlefield.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara also chose change and moved into a home for the elderly, hoping at last for peace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana was going to start over in another country that respected human beings. I will not name it, but the plan was concrete: a clinic had already agreed to accept her; formalities remained—she expected to manage them within a month. Her support was the oncologist’s words: Adam would be cured of Hodgkin’s lymphoma. Hearing this, Roxana allowed herself to breathe freely for the first time and wanted to leave behind years of pain, sleepless nights, and despair.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The dogs—Adam’s two and the one rescued by Roxana—remained “a family”; a young woman they knew agreed to shelter them temporarily until the end of 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I, without hesitation, supported Roxana: a new chapter was beginning, where she could live without constant fear and responsibility. We were ready to change the format of our communication—to let her go as much as necessary.</p>"
    },
    {
      "id": 48,
      "title": "48. A FINISH WITH OBSTACLES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In June 2025 Adam faced the last, hardest dose of chemo—the final point of a long road. But again everything went against the plan: the organization that had been giving him housing suddenly refused, and there was a gap in paying the clinic—for lodging on the infusion days and for the medications themselves. Roxana had just moved to another country, the usual payment channels had disappeared, and the funding broke off.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ended up in a homeless shelter; they placed him on a separate cot, away from people, to reduce infection risk.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I kept managing the process—I understood: if we missed this dose, a possible relapse would lie on my conscience.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then chance intervened. At her new job Roxana told a colleague about the situation; the colleague had relatives in Los Angeles who, without hesitation, offered to shelter Adam with no deadlines or conditions, and Roxana took on food expenses. It happened a day before his flight to New York: tickets had already been bought, but the flight was canceled. The family came straight to the shelter and took Adam with them.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;This family turned out to be an unexpected safe haven, although Adam was painfully embarrassed to “be a burden.” After arriving in this home Adam began to recover and prepare for the final chemo, behaving as quietly as possible. And Roxana organized everything else remotely—dates, medications, bookings—once again showing her precision in a crisis.</p>"
    },
    {
      "id": 49,
      "title": "49. THE LETTER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;When everything—housing, dates, medications—was ready, a new problem struck: the family that had sheltered Adam received a letter from the bank about the seizure of their house. They had been defrauded, the debt was unpaid, and they had to move out urgently. That meant Adam again had nowhere to go.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I feverishly searched for options. I suggested a format like WorkAway: room and board in exchange for help around the house for at least a couple of weeks after chemo. I sent dozens of letters—in response, silence or refusals. And for Adam the idea was beyond his strength—neither physically nor morally: “I won’t go to a stranger’s house.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He decided simply: immediately after the last dose—back to New York. That is what he did: he left the clinic, made it to the airport, and flew out. The day was hard, but he managed it—stubbornly, on his own feet.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The side effects hit already at home, in his New York apartment. But he was home. And, most important, he had made it to the end of the distance: alone, but unbroken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I was honestly encouraged: he had endured the course, the oncologist spoke of a complete cure. I allowed myself to believe again. I bought tickets to Italy for early October—we began to plan our meeting. It seemed the worst was behind us.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anxiety, of course, remained: the therapy had only just ended. But the inner light held… for only a couple of weeks. Until the end of June.</p>"
    },
    {
      "id": 50,
      "title": "50. I STILL SEE A CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;At the end of June Roxana reported: a control test showed Adam had thirty‑five thousand leukocytes—a blow after the oncologist’s recent words about a “complete cure.” I immediately dug in: I pulled up the medical history, asked Roxana to talk to the doctors, looked for an explanation. At first no blasts were found; someone wrote off the spike as a post‑therapeutic reaction, and I hoped it was reversible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Five days later—new tests: already sixty‑seven thousand; leukemic cells of the lymphoid type and a Philadelphia chromosome were present in the blood. The picture pointed to chronic lymphocytic leukemia with an atypically aggressive, acute course. The oncologist proposed a plan: start with oral chemo, and after stabilization switch to TKIs—in particular, ponatinib.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana wrote in despair: “He can’t. I can’t. And you—can’t.” I answered only one thing: there is still a chance. And I intend to use it.</p>"
    },
    {
      "id": 51,
      "title": "51. REAL—UNREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, as before, met the new treatment with sharp rejection. He refused immediately. He said, “Enough. I won’t be treated anymore.” He spoke with the oncologist. He listened to the plan. And he rejected it. He was resolute. Categorical. And broken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But Roxana and I—behind his back, saying nothing—decided we had the right to one more attempt. We agreed on this therapy. We arranged the supply. The regimen—fourteen doses. Chemotherapy—in liquid, drinkable form.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And on one of the most symbolic days—on my birthday, on Barbara’s birthday, on the day of the preliminary court hearing—the oncologist handed Adam the packages with the medication. On that very day. That is how it all coincided. Then I thought again: yes, this is it—our story. Real. Unreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOGUE: THE END HASN’T BEEN WRITTEN YET",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Now we are on a new branch of our tangled, spiraling path—a story that is hard to believe, but which, strangely enough, is absolutely real. And at this moment I am once again not ready to give up. But I also clearly understand: we cannot cope alone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist proposed a plan: fourteen courses of chemotherapy and, possibly, repeat radiotherapy to rule out a Hodgkin’s relapse. But, knowing the whole road we have already traveled, I understand: everything can go off‑plan again. This can lead to a new stem cell transplant—a typical practice for complex forms of leukemia. We also have to provide Adam with tyrosine kinase inhibitors if we manage to stabilize the leukemic process and reduce it to a minimum, or better—to eliminate it completely.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The situation has become even more complicated: against the background of a new twist of illness in Adam—diagnosed leukemia, presumably mixed in form, possibly with residual manifestations of Hodgkin’s lymphoma—I learned that Roxana had also been diagnosed with lupus, although she did not tell either me or Adam. She—the person we rely on, the restraining force and the heart of the remaining team—now needs protection herself.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;My financial resources are exhausted. I am physically far away and cannot be by Adam’s side. And still—I will not surrender.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I told this story—the The Real Unreal Story—so it would not dissolve into oblivion. Because it is real, because it matters. Because I do not want all of this to be left without meaning—as if nothing had happened, as if all that we went through did not deserve either memory, or understanding, or a chance at completion.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I told it so it would live—among you. So that, perhaps, someone to whom it resonates in the heart could become part of it. Help can be of any kind—action, information, participation, even simply attention.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;If anything at all in this story has touched you—do not pass by.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I still believe that this story can end differently for Adam. For us. Even modestly—but with a right to life and hope. I believe that the finale of The Real Unreal Story has not been written yet.</p>"
    }
  ]
}