{
  "title": "The Real Unreal Story — Édition complète (FR)",
  "version": "full",
  "lang": "FR",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGUE : AU LIEU DU SILENCE",
      "html": "<p>Adam est un chirurgien d’exception, enseignant de techniques originales aux États‑Unis, en Europe et en Amérique latine, et, en même temps, une personne d’une profonde empathie. Il a sauvé non seulement des humains, mais aussi des animaux. Il a recueilli deux chiens — non pour la gloire, mais parce qu’il ne pouvait pas faire autrement.</p><p>    Aujourd’hui, Adam disparaît peu à peu de la vie — non par choix, mais sous le poids de la maladie, de la trahison, de l’indifférence juridique et d’un système impitoyable.</p><p>    Je ne raconte pas cette histoire pour le drame. Quand on voit un être digne s’effacer — lentement, injustement, presque sans que le monde ne s’en aperçoive —, se taire devient impossible. Peut‑être que quelqu’un lira l’histoire d’Adam et voudra aider. Peut‑être que cela lui donnera une chance. Ou peut‑être que cela m’évitera simplement de porter tout cela en moi.</p><p>    Pour préserver la vie privée de ceux qui se sont trouvés impliqués, tous les noms ont été modifiés — y compris celui d’Adam. Tous les éléments visuels, y compris ma propre image, ont été créés par moi à l’aide de réseaux neuronaux — une reconstruction de ce qu’il n’est plus possible de visualiser autrement.</p><p>    J’ai intitulé ce récit The Real Unreal Story — « la vraie histoire irréelle ». Car ce que vous allez découvrir ici paraît invraisemblable. Et pourtant c’est vrai. Aucun détail n’a été inventé. Ce n’est pas un scénario, mais la réalité, où l’on peut tout perdre — sans avoir fait le moindre mal.</p>"
    },
    {
      "id": 2,
      "title": "2. LA RENCONTRE QUI N’A PAS EU LIEU",
      "html": "<p>Nous nous sommes rencontrés en 2018. Par hasard—ou peut-être par destin. Nous venions de pays différents, mais dès les premières minutes nous nous sommes compris.</p><p>    Après son départ de mon pays, nous avons communiqué en ligne, surtout sur WhatsApp.</p><p>    Au début de nos échanges, Adam a dit qu’il viendrait peut-être me voir l’année suivante. Aucun détail. Juste un fait : il avait des vacances en avril 2019. J’ai répondu que ce serait formidable, et nous n’avons pas poursuivi le sujet.</p><p>    Fin avril 2019, Adam a soudain écrit qu’il était dans mon pays, mais dans une autre ville. Cela m’a surpris. Plus encore le fait qu’il ne soit pas venu me voir : il se comportait de façon étrange, était irritable, abattu ; il disait qu’il se sentait mal à l’aise dans ce pays et ne comprenait pas pourquoi il y avait pris l’avion.</p><p>    Puis il a dit ce qui a tout éclairci : il avait un lymphome.</p><p>    Il peinait à sortir du lit. Sans forces, dans une ville étrangère, seul et totalement désespéré.</p><p>    Adam a appelé son frère, son frère a appelé les parents, et ils sont arrivés immédiatement pour le ramener chez eux. Moi aussi, je m’y suis rendu, en espérant au moins une minute de rencontre… mais lorsque je suis arrivé, Adam et ses parents étaient déjà partis pour l’aéroport. Nous ne nous sommes pas croisés du regard. Il ne nous est resté que WhatsApp.</p><p>    J’ai soutenu la décision des parents de l’emmener se faire soigner. Adam était persuadé qu’il mourait. Il était peiné que je sois venu exprès et que nous n’ayons pas pu nous voir. Nous avons convenu de nous rencontrer quand tout irait mieux.</p><p>    À cette époque, j’ai commencé à parler régulièrement avec sa mère, Barbara. Elle s’est révélée admirable : gynécologue, forte, intelligente, délicate et d’une étonnante résilience. Elle me confiait ce dont Adam avait peut‑être honte ou peur de parler lui‑même. J’ai découvert qu’il avait grandi dans la douleur et les pertes. Adolescent, on lui avait diagnostiqué un sarcome.</p><p>    Plus tard, il a perdu sa moitié à cause d’un cancer de l’estomac. Ironie du sort : le décès a eu lieu le jour de l’anniversaire d’Adam.</p><p>    Barbara appelait Adam son fils de diamant. La fierté de la famille. Il avait tout accompli par lui‑même, sans l’aide des parents. Ils ne l’avaient pas ménagé, et elle appréciait particulièrement qu’il ait parcouru ce chemin seul. Barbara disait qu’Adam se démarquait parmi tous ses enfants. La famille était nombreuse. Et pas seulement elle—son mari était lui aussi immensément fier de leur fils.</p><p>    Barbara et moi avons vite trouvé un terrain d’entente : nos points de vue et nos valeurs coïncidaient. On aurait dit que le destin nous avait réunis.</p><p>    Adam est rentré chez lui et a commencé un traitement lourd. D’après lui, il a suivi chimio‑ et radiothérapie pour « rattraper » la rencontre manquée. Une nouvelle assise le portait—le soutien de ses parents et le mien.</p><p>    Avec Barbara, nous parlions de plus en plus souvent, et au fil des mois j’apprenais sur lui de plus en plus de choses. Ce qui auparavant restait caché. J’ai commencé à le comprendre plus profondément.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRE, PUIS JANVIER",
      "html": "<p>Entre-temps, le traitement portait ses fruits. À l’automne 2019, Adam était en rémission.</p><p>    En novembre, il est venu me voir. Ce fut un moment réellement lumineux. Nous avons passé ensemble quelques jours merveilleux, et j’ai une fois de plus compris que nous étions sur la même longueur d’onde. Plus tard, Barbara racontait à quel point Adam se souvenait de ce voyage. Il était heureux.</p><p>    Mais dès le début de 2020, tout a de nouveau pris un tour difficile. J’ai appris une terrible nouvelle : on a diagnostiqué à Barbara un cancer du sein au stade terminal, avec de multiples métastases.</p><p>    D’après Barbara, les médecins ne voyaient pas de possibilités de traitement. Elle est restée incroyablement digne. Pas une plainte, pas le moindre reproche au destin. Elle a continué à vivre, à aider les autres et à soutenir Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UN MESSAGE LE JOUR DE L’ANNIVERSAIRE",
      "html": "<p>En avril, un autre coup est tombé : Adam avait une rechute. Le mot a de nouveau sonné comme une condamnation. Tout repartait de zéro. Nous savions tous deux le prix de chaque nouveau départ.</p><p>    Il est entré de nouveau en chimiothérapie, et cette fois ce fut plus dur. Les effets secondaires le frappaient de plein fouet. Le pire était la brûlure dans les jambes—une douleur telle qu’il ne pouvait pas dormir et la supportait à peine le jour. En parallèle, les problèmes gastriques se sont abattus : un ulcère est apparu. Le corps semblait protester contre chaque pas.</p><p>    En juillet 2020, l’ulcère a débouché sur une grave complication—une hémorragie soudaine et massive. Sur fond de perte de sang aiguë et abondante, Adam a fait un infarctus du myocarde.</p><p>    Heureusement, il avait, à l’avance, demandé à une infirmière de veiller sur son état. C’est elle qui l’a conduit à temps à l’hôpital, où on a pu le réanimer. Il avait perdu une quantité monstrueuse de sang—son état s’est brusquement aggravé. Après l’arrêt, on a réussi à relancer le cœur, mais il restait instable, et le pouls était critique—environ 200 battements par minute. Chaque minute pouvait être la dernière.</p><p>    Ses parents—surtout sa mère—n’ont pas pu rester à l’écart. Ils ont emmené Adam chez eux, transformé une chambre en salle et engagé un cardiologue qu’ils connaissaient ainsi qu’une infirmière pour des soins 24 h/24.</p><p>    Son frère jumeau—qui ne lui ressemblait ni physiquement ni de caractère—accepta de donner son sang pour une transfusion. La transfusion s’est bien passée, mais la tachycardie ne lâchait pas. Cela a duré plus de deux semaines. Ni perfusions, ni médicaments n’y faisaient.</p><p>    Et un jour Barbara m’a écrit—ironie du sort, le jour de son anniversaire et du mien : « Nico, nous avons de mauvaises nouvelles. Le cardiologue a dit qu’Adam va bientôt mourir. Il est dans un état critique, il ne réagit pas aux traitements. Nous partons avec son père, probablement pour lui dire adieu. » J’ai relu le message plusieurs fois, comme si les mots pouvaient changer.</p><p>    Lorsqu’ils sont arrivés, Adam était inconscient, mais vivant. Quelques heures plus tard, on a heureusement pu le stabiliser. Cette nuit-là, je n’ai pas dormi.</p><p>    Le matin, il a repris connaissance—abattu, désespéré, avec le sentiment d’être redevenu un fardeau. Mais, deux jours plus tard, il a soupçonné quelque chose d’anormal. Il a fait une prise de sang et y a vu des médicaments qui n’auraient pas dû s’y trouver. Selon Adam, les résultats lui ont fait sérieusement douter de la rectitude de ce qui se passait. C’est un chirurgien, qui connaît la médecine à fond. L’horreur s’est révélée : le cardiologue et l’infirmière administraient ces produits intentionnellement—afin de créer l’apparence d’un état critique. Ce n’est pas le corps qu’on trahit, mais la confiance.</p><p>    Dans l’acte du cardiologue et de l’infirmière, le mobile intéressé était évident. Les parents d’Adam avaient promis une forte rémunération pour des soins individualisés. Il s’est avéré que l’infirmière était la maîtresse du cardiologue.</p><p>    Quand Barbara a appris la vérité, elle a immédiatement engagé la voie juridique. Le cardiologue et l’infirmière ont été arrêtés. Ils ont été condamnés et écroués. La justice est arrivée, mais à un prix élevé—le temps et la santé d’Adam, dont il manquait cruellement.</p><p>    Après l’arrestation de ceux qui avaient failli causer la mort d’Adam, son état s’est nettement amélioré. Le pouls s’est normalisé, et il a enfin commencé à se rétablir pour de bon. On aurait dit qu’après un tel cauchemar, rien de pire ne pouvait arriver. L’espoir est apparu—fragile comme du verre fin, mais un espoir tout de même.</p>"
    },
    {
      "id": 5,
      "title": "5. CE QU’IL NE DISAIT PAS",
      "html": "<p>Adam est revenu à la chimiothérapie, et cela s’est accompagné de nouvelles difficultés—douleurs intenses dans les jambes et problèmes de mobilité. Chaque pas lui coûtait. Il ne pouvait plus conduire et marchait avec une canne.</p><p>    Parallèlement, pendant ces mois, je continuais à parler activement avec Barbara. C’est à cette période qu’elle a commencé à me raconter de plus en plus de choses sur Adam lui‑même—ce qu’il n’osait pas dire en face. J’ai commencé à le connaître plus profondément—comme personne, avec ses vulnérabilités et ses tourments intérieurs. Cela nous a rapprochés. Je relisais souvent ses messages.</p><p>    Je comprenais aussi de mieux en mieux Barbara elle‑même. Elle s’est révélée remarquable—forte, attentionnée, gynécologue aidant aussi des femmes à faibles revenus. Nous nous sommes trouvés sur la même longueur d’onde ; nous partagions beaucoup de choses dans notre vision du monde et de la vie. Il était important pour moi qu’elle me fasse confiance.</p><p>    Il s’est avéré qu’elle avait d’autres enfants, mais elle en parlait rarement. Elle soulignait qu’Adam était particulier pour elle. Il se distinguait des autres. Elle était vraiment fière de lui.</p><p>    Barbara et son mari venaient d’une famille aisée. Pourtant, ils étaient des gens sensés, méthodiques, qui avaient tout accompli par eux‑mêmes. C’est précisément pourquoi Barbara estimait Adam si haut—parce que, malgré les ressources et l’aide possible, il avait tout obtenu seul, était devenu un chirurgien remarquable, un « diamant », disait‑elle. Elle répétait souvent qu’il lui rappelait son mari—par son indépendance, sa détermination et sa persévérance.</p><p>    En août, elle a commencé à aborder avec moi des sujets très personnels. Un jour, elle a dit qu’elle ne ressentait pas avec ses autres enfants le même niveau de lien, d’amour, d’attention et de compréhension mutuelle qu’avec Adam. Elle a avoué avoir partagé des projets personnels sur l’avenir de la famille et la place d’Adam en son sein. Et elle m’a demandé de rester proche, de le soutenir, parce qu’elle voyait combien je tenais à lui, et elle me faisait confiance. Elle disait voir en moi son reflet—ses approches et ses valeurs. J’ai pris ces mots comme une marque de confiance—et comme une responsabilité.</p><p>    Elle écrivait aussi sans détour qu’elle était convaincue que la plupart de ses enfants attendaient sa mort pour l’héritage. Mais cela ne concernait certainement pas Adam. Elle savait qu’il n’en avait pas besoin—il avait tout obtenu par lui‑même—et elle croyait qu’il gérerait ses affaires et ses ressources avec sagesse. Ce fut un aveu difficile, formulé sans emphase.</p>"
    },
    {
      "id": 6,
      "title": "6. ADIEU À DEUX",
      "html": "<p>La suite n’apporta rien de bon, mais il n’y eut pas non plus d’événements franchement mauvais—le mois d’août s’écoula de façon relativement stable. Nous avions peur d’effaroucher cette fragilité. Adam poursuivait la chimiothérapie. Chaque cycle était pénible, mais il tenait le rythme. Barbara « vivait » simplement—sans se plaindre, sans parler de ses soucis. Elle gardait le tempo des jours. C’était un temps d’équilibre fragile.</p><p>    Je me souviens très bien d’un moment dont Barbara m’a parlé : elle était venue exprès voir Adam pour avoir, comme elle disait, une rencontre particulière. Elle ne l’avait pas qualifiée de « particulière » par hasard. Elle avait choisi un instant où Adam se sentait un peu mieux et n’était pas sous de forts effets secondaires. Ils ont parlé à cœur ouvert, se sont demandé pardon pour certains moments difficiles du passé et—surtout—se sont fait comprendre combien ils s’aimaient. Il y avait du calme et de la clarté dans ces mots.</p><p>    Barbara voulait que ce jour soit mémorable. Et il l’a été. C’était une sorte d’humble jalon d’adieu.</p><p>    Après cela, nos échanges avec elle se sont pratiquement interrompus. Le silence inquiétait. Elle a disparu, a cessé d’écrire, et j’y ai vu un signe que quelque chose se passait. J’attendais au moins un court message, mais il n’est pas venu.</p><p>    En septembre, Adam m’a dit que son père avait appelé. Sa voix était égale, mais fatiguée. Il a dit que Barbara était dans un état critique et lui a demandé de venir lui dire adieu.</p><p>    Bien qu’Adam marche difficilement et se déplace encore avec une canne, il est parti. Il n’a pas discuté la décision. Il a trouvé sa mère à la maison. L’air sentait les médicaments. Elle était inconsciente, en pleine agonie. C’était très dur à regarder. On voyait qu’elle souffrait—sans même reprendre connaissance.</p><p>    Barbara disait avoir envisagé l’euthanasie dans un autre pays, mais, à cause de complications bureaucratiques, cela n’a pas abouti. Elle ne voulait pas que ses proches la voient dans cet état. Pourtant, à cause des formalités et des retards, elle n’a pas réussi à mener le processus à terme. Il ne lui restait qu’à accueillir la mort sans aide extérieure, seule face à la douleur. Ce fut une mort très difficile.</p><p>    Aucun autre enfant n’était là. Ni eux, ni le moindre signe qu’ils viendraient voir leur mère dans ses derniers jours. Adam fut le seul à venir. Au moment de la mort de Barbara, deux personnes seulement étaient à ses côtés : son mari et Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. NOUS RESPIRONS DE NOUVEAU — ET NOUS NOUS FIGEONS DE NOUVEAU",
      "html": "<p>Après la mort de Barbara, les funérailles ont eu lieu. Je me souviens bien de la manière dont Adam m’a indiqué quand et où elles se tiendraient. Il a dit que beaucoup de parents étaient venus, mais que presque tous lui avaient paru peu sincères. Une fausse politesse flottait dans l’air. D’après Adam, au milieu de cette formalité, quelqu’un a même évoqué l’héritage—monstrueusement déplacé au moment des adieux. Cela l’a ébranlé.</p><p>    Après les funérailles, le mari de Barbara a décidé de partir aux États‑Unis : la maison lui rappelait trop sa maladie et sa mort. La décision fut difficile, mais il est parti.</p><p>    Adam recevait les dernières doses de chimiothérapie—l’étape finale. À la fin de l’année, le protocole a été achevé ; les analyses sont revenues à la normale, et l’espoir d’une rémission est apparu. Nous nous en sommes réjouis, prudemment.</p><p>    Sur cette toile de fond, nous avons commencé à planifier une rencontre. Cette fois, le plan était différent—c’était à moi de voyager. Et le voyage a réellement eu lieu.</p><p>    En avril 2021, j’ai pris l’avion pour son pays. Nous avons passé deux semaines ensemble—à ce moment‑là Adam s’était suffisamment rétabli de la chimio pour prendre des vacances. Ce fut un temps à part—nous nous sommes retrouvés, et il est revenu travailler comme chirurgien. Malgré les suites lourdes de la chimio—douleurs aux jambes et maux de tête—il a passé la commission et prouvé qu’il pouvait opérer. Il opérait à nouveau. Voir quelqu’un qui avait traversé tant de douleur revenir au bloc, c’était un miracle. On respirait plus librement.</p><p>    Ces deux semaines ont été un point d’appui. Nous nous sommes promenés au bord de l’océan, sommes allés au parc, avons visité un zoo « naturel ». Peu de mots étaient nécessaires—on aurait dit que tout, enfin, se mettait en place. Nous voulions croire qu’une autre vie arrivait : plus calme et stable, loin des deux années de peurs et de pertes.</p><p>    Mais tout à la fin de mon voyage—littéralement dans les derniers jours—il se produisit quelque chose auquel nous ne nous attendions pas. Adam a reçu un appel des États‑Unis. L’appel était inquiétant : on disait qu’il était arrivé quelque chose d’étrange à son père. Il avait soudain perdu connaissance et on l’avait conduit d’urgence à l’hôpital. Le silence après l’appel était lourd.</p><p>    Nous ne savions pas exactement ce qui s’était passé, mais on sentait déjà que c’était grave.</p><p>    Plus tard, alors que j’étais déjà rentré chez moi, on a appris : le père d’Adam avait un cancer.</p><p>    Le type nous était encore inconnu ; les médecins ont immédiatement dit que la tumeur était agressive, au stade final. La nouvelle a tonné comme un coup de tonnerre dans un ciel clair. Nous venions à peine de respirer un peu mieux, l’espoir venait à peine d’apparaître—et voilà une nouvelle épreuve morale.</p><p>    Sur la route de l’aéroport, il a soudain dit : « J’ai l’impression que nous ne nous reverrons plus. »</p><p>    La phrase a sonné doucement, presque banalement, mais avec un poids intérieur impossible à oublier. Nous souriions, nous plaisantions, mais la tension ne partait pas : la paix paraissait provisoire ; après une courte accalmie viendrait la tempête.</p><p>    Et, quoi que nous ayons espéré, la tempête est bel et bien venue—with une force nouvelle.</p>"
    },
    {
      "id": 8,
      "title": "8. QUAND L’HÉRITAGE DEVIENT UNE ARME",
      "html": "<p>Juste après mon retour, Adam a fait une prise de sang, et les résultats se sont révélés catastrophiques—les globules blancs dépassaient largement les valeurs de référence. Les chiffres parlaient d’eux‑mêmes : la maladie progressait à toute allure. On a diagnostiqué chez Adam une forme nouvelle et agressive—une variante de leucémie myéloblastique chronique à caractère aigu. Il fallait des examens urgents et approfondis et un plan de traitement immédiat. Il n’y avait pas de temps.</p><p>    Sur cette toile de fond, lorsqu’on a su que son père était dans un état grave, l’une des sœurs d’Adam a appelé pour annoncer que les parents lui avaient laissé tout l’héritage. Elle insistait pour redistribuer le patrimoine de manière à ce que la plus grande part revienne aux enfants biologiques et plus âgés. Parler d’héritage, laisser planer des menaces de procès et exercer une pression morale fut dévastateur à ce moment‑là—alors même qu’il était déjà difficile de respirer.</p><p>    Quelques semaines plus tard, un avocat a appelé Adam : des membres de la famille avaient déposé des actions en justice dans plusieurs pays.</p><p>    Les requêtes affirmaient qu’il aurait induit ses parents en erreur, manipulé leur état et ainsi obtenu illégalement tout l’héritage ; elles prétendaient aussi que, avant même le décès des parents, il avait accédé à leurs comptes bancaires et s’était transféré de l’argent. Sur la base de ces déclarations, les tribunaux ont gelé tous ses biens—dans son pays et aux États‑Unis. Les portes se refermaient l’une après l’autre.</p><p>    Le coup est venu de tous côtés en même temps.</p><p>    Par principe, Adam n’a pas tenté de retirer ou de déplacer de l’argent avant le gel, montrant qu’il n’avait rien à cacher.</p><p>    Peu avant le gel, Adam avait entamé un nouveau protocole. Il avait réussi à payer toutes les étapes de cette thérapie lourde et avait engagé trois infirmières : Sofia, Susanna et Roxana. Elles devaient s’occuper de lui 24 h/24, en relais toutes les huit heures. Le régime était strict et continu.</p><p>    Après le gel des avoirs, les infirmières ne l’ont pas abandonné. Au contraire—elles ont fait preuve d’une empathie incroyable et ont accepté d’aider bénévolement. Toutes les trois ont pris un poste à l’hôpital et, sur leur temps libre, continuaient à s’occuper d’Adam. Cela maintenait la routine et la discipline du traitement.</p><p>    Sofia était particulièrement présente : pendant environ six mois, elle ne l’a presque pas quitté. Je correspondais avec elle, surtout lors des complications critiques—pertes de connaissance, douleurs, aggravations après la chimiothérapie. Les messages arrivaient souvent la nuit.</p><p>    Le traitement fut extrêmement difficile. Des transfusions sanguines ont été nécessaires. En août, le bras d’Adam s’est trouvé hors d’usage. La douleur est devenue monstrueuse, et la chimiothérapie standard n’a plus aidé. Il a alors contacté un oncologue d’un institut aux États‑Unis avec lequel il avait déjà collaboré. Celui‑ci a proposé une voie innovante—la thérapie CAR‑T. Elle offrait une chance qui n’existait pas auparavant.</p>"
    },
    {
      "id": 9,
      "title": "9. « INCONFORTABLE » : REFUSÉ DANS SON PROPRE APPARTEMENT",
      "html": "<p>En septembre 2021, Adam a passé la commission aux États‑Unis, et sa candidature à la thérapie CAR‑T a été approuvée. Mais pour commencer le traitement, il fallait ramener le taux de globules blancs dans la plage requise, alors qu’à ce moment‑là il dépassait largement la normale. Cela signifiait des mois de chimiothérapie épuisante. Il n’y avait pas d’autre voie.</p><p>    Lors de ce voyage aux États‑Unis, Adam n’a pas pu séjourner même dans son propre appartement, qu’il mettait gratuitement à la disposition de sa sœur depuis des années. Lorsqu’il a demandé d’y vivre quelques jours, elle a refusé, déclarant que ce serait « inconfortable » pour elle.</p><p>    Pour Adam, ce fut une révélation. La bienveillance démonstrative de sa sœur s’est révélée n’être qu’une posture destinée à impressionner les parents. Après leur mort, le masque est tombé. Cela est devenu évident.</p><p>    Déçu, Adam a dit qu’il ne voulait plus qu’elle vive dans son appartement. En réponse, elle a fait un scandale, l’a accusé de cruauté et a déclaré qu’elle—« et à l’avenir ses enfants »—avait besoin d’un logement, et que lui se comportait indignement.</p><p>    Adam ne pouvait rien faire : ses biens, y compris l’appartement, étaient sous saisie, et, de toute évidence, sa sœur le savait et a sciemment profité de la situation en essayant de s’installer définitivement dans l’appartement. Il avait les mains liées.</p><p>    Le système judiciaire n’a fait preuve ni de souplesse ni de compassion. Malgré l’état grave d’Adam et la nécessité de nouveaux traitements, la première audience n’a été fixée qu’en juillet 2024. Il était déjà clair qu’au moins trois ans, il resterait privé de ses propres fonds—sans pouvoir disposer de ce qu’il avait gagné par des années de travail. Trois ans—une éternité avec un tel diagnostic.</p><p>    La suite demeurait inconnue. Les perspectives étaient floues, les délais sans borne. Tout dépendait de décisions extérieures et indifférentes. L’incertitude pesait.</p><p>    Néanmoins, Adam ne s’est pas rendu. Il n’a pas cherché de détours ni marchandé avec sa conscience. Il est resté honnête et digne, bien qu’il fût presque complètement paralysé—physiquement, financièrement et moralement.</p><p>    Trois infirmières l’ont maintenu à flot, lui sauvant littéralement la vie à de nombreuses reprises. Sans elles, il n’aurait probablement pas vécu jusqu’à la fin de 2021. Leur rôle a été décisif.</p><p>    Pour ma part, j’ai compris que je ne pouvais pas reculer. J’ai décidé de rester à ses côtés aussi longtemps qu’il le faudrait. Non en héros—simplement en être humain qui n’abandonne pas celui qui est devenu vraiment important. Pour moi, c’était une décision simple.</p>"
    },
    {
      "id": 10,
      "title": "10. QUAND LE CORPS LÂCHE",
      "html": "<p>Après le voyage aux États-Unis, Adam a poursuivi une chimiothérapie lourde. Le processus était exténuant et douloureux, avec des effets secondaires, des complications et la menace permanente de nouvelles infections. Plusieurs fois, il a été emmené d’urgence à l’hôpital pour fièvre, inflammations et graves dysfonctionnements cardiaques. Chaque épisode nécessitait une intervention immédiate. Nous comptions non seulement les reçus, mais aussi les heures.</p><p>    Adam dépendait de plus en plus des soins. Un bras ne bougeait plus, et une jambe a lâché. Il ne pouvait ni marcher, ni s’asseoir sans appui, ni se lever. Il ne mangeait pas. Il pouvait perdre connaissance en marchant. Il parlait à peine—par faiblesse et apathie.</p><p>    Sofia, l’infirmière présente depuis le tout début, ne l’a pas quitté un seul jour. Elle organisait des gardes—faisant appel à une amie, à ses parents et à son frère ; elle-même passait ses nuits à son chevet. Malgré l’horreur de la situation, elle est restée solide et fiable. Même dans les moments les plus inquiétants, elle ne s’est pas autorisée à douter de ce qu’elle faisait.</p><p>    En 2022, l’état d’Adam a continué de se détériorer.</p><p>    Il pouvait « s’éteindre » brusquement pendant une demi-heure, une heure, puis revenir. Une fois, Sofia a écrit que sa tension avait fortement chuté et qu’il n’avait pas repris connaissance de toute la journée. Une sensation d’adieu flottait dans l’air : nous ne le disions pas, mais chacun comprenait—il pouvait ne pas revenir. Nous attendions, simplement.</p><p>    Mais il est revenu. Sofia a stabilisé son état par une thérapie de soutien. Une petite victoire au milieu de grandes pertes.</p><p>    Et pourtant, le corps lâchait. Pendant plus d’un mois, il a presque cessé de manger. Une partie de son visage était paralysée. En mars, tout a atteint un point critique.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE LA VIE ET LE CHOC (PARTIE 1)",
      "html": "<p>Sofia et moi restions en contact et coordonnions nos actions.</p><p>    Le 26 mars 2022, nous parlions avec Adam en visioconférence. La conversation était tendue et distante : il parlait d’impasse et me demandait de prendre de la distance—comme s’il voulait s’isoler de tous et de lui-même. Pour moi, en bonne santé, cela sonnait faux. Je lui ai dit clairement que je n’acceptais pas ce tournant et que je refusais l’éloignement.</p><p>    Et soudain quelque chose a commencé. Sous nos yeux, sur l’écran du téléphone, le corps d’Adam s’est mis à « s’éteindre » : le regard s’évadait, les gestes se brisaient, la parole se dissolvait en sons décousus. Le visage se crispait, la tête s’affaissait. L’impuissance était étouffante—je ne pouvais rien changer.</p><p>    Il a essayé de taper quelque chose, mais seuls des fragments sortaient. Puis il a simplement posé le téléphone et a disparu.</p><p>    Une demi-heure environ s’est écoulée. Je tournais en rond, dans l’attente. Soudain un message est arrivé—d’un médecin urgentiste. Il s’est avéré qu’Adam, déjà en train de perdre connaissance, avait réussi à envoyer un court signal—peut-être trois lettres : « SOS ». Un médecin qu’il connaissait l’a reçu et ne l’a pas ignoré. Cela a sauvé la vie d’Adam.</p><p>    À l’arrivée du médecin, Adam ne respirait plus, sans pouls. La réanimation a commencé : intubation, ventilation manuelle. Il était en collapsus végétatif complet—cœur à l’arrêt, respiration coupée, thermorégulation brisée, aucune réaction. Un choc systémique profond et brutal. Des décisions à la seconde.</p><p>    Sur le trajet vers l’hôpital, le cœur s’est arrêté ; une défibrillation d’urgence a été pratiquée. Plus tard, le médecin a écrit qu’il lui avait fracturé plusieurs côtes pendant le massage cardiaque—il n’y avait pas d’autre choix.</p><p>    Le lendemain, Sofia a annoncé : Adam était en réanimation, totalement paralysé. La conscience était revenue, mais pas la compréhension : le corps figé par la spasticité, sans parole. Lorsqu’il a rouvert les yeux, les mots se défaisaient en lambeaux. La mémoire semblait bloquée en 2018. Il ne comprenait ni où il se trouvait ni qui était à ses côtés. C’était effrayant. Nous lui parlions calmement.</p><p>    Sofia et moi étions en contact en permanence. L’inquiétude ne lâchait pas. Nous ne comprenions pas comment cela avait pu arriver ni quoi faire ensuite. J’étais prêt à aider et j’aidais, et Sofia cherchait à partager la charge et à me préserver. Nous tenions le cap ensemble.</p><p>    Les pronostics des médecins étaient inquiétants : le risque qu’il reste ainsi à jamais—paralysé, avec des troubles cognitifs et sans conscience des événements. Sofia pensait déjà à un centre spécialisé. J’ai insisté : trop tôt. Je suis là—quel qu’il soit, Adam.</p><p>    Quelques jours plus tard, après stabilisation des paramètres de base, il a été transféré à la maison. Sur le plan vital, il était stable, mais restait totalement immobilisé, avec des troubles de la parole et un profond trou de mémoire. La maison ne remplaçait pas le service, mais il n’y avait pas d’autre solution.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE LA VIE ET LE CHOC (PARTIE 2)",
      "html": "<p>Sofia, comme toujours, n’a pas reculé : elle a organisé les soins et la sécurité.</p><p>    Elle a aussi mis en place des appels vidéo, et j’ai revu Adam. Il ne bougeait que le cou, parlait lentement, avec de longues pauses. Il ne se souvenait pas des 3–4 dernières années. Mais il souriait.</p><p>    Quelque chose en lui avait changé—comme s’il était entré dans un état calme, intérieurement équilibré. Il a commencé à dormir—beaucoup, profondément. Et à manger—avec appétit. Après des mois d’insomnie et de refus de s’alimenter, le corps s’est pour la première fois tourné vers la récupération. Nous faisions prudemment confiance à ce signal.</p><p>    Les jours suivants se sont écoulés dans l’anxiété. Sofia a trouvé un neurologue qui a accepté de venir à domicile. Il a prescrit des médicaments pour stimuler l’activité neuronale et un régime doux. Repos complet—sans exception.</p><p>    Le traitement actif a été temporairement mis en pause. Je me souviens nettement du chiffre—environ 75 mille. Nous étions proches. Presque arrivés. Et soudain—l’effondrement. Comme si quelqu’un avait, froidement, remis à zéro tout le combat sur la ligne d’arrivée.</p><p>    Et pourtant, Adam a commencé à s’éveiller. La mémoire restait fragmentée : il ne reconnaissait ni Sofia, ni le logement après le déménagement, et ne comprenait pas où il se trouvait. Mais il se souvenait de moi. Nous parlions—lentement—et il se souvenait. Dans ces conversations est apparue, pour la première fois, une espérance stable.</p><p>    Puis sont venues les questions—d’abord sur ses parents. Où sont‑ils ? Pourquoi ne viennent‑ils pas ? Il ne savait pas. Et un jour, le souvenir est revenu d’un seul coup—avec un choc aigu, dévastateur. Ce fut une journée difficile. Nous craignions un nouveau choc et choisissions nos mots avec soin.</p><p>    Au lieu du choc—un étrange réveil. Un brusque sursaut d’activité. Le corps a commencé à bouger de façon chaotique, avec force. Il ne se contrôlait pas : bras et jambes tressautaient, il se frappait lui‑même et frappait le lit. Sofia était terrifiée. Le médecin a évalué en urgence et ajusté le soutien. La douleur était infernale.</p><p>    À ce moment‑là, Susanna et Roxana sont revenues de déplacement. Elles étaient de nouveau à ses côtés. Voir Adam—ayant oublié tout le monde et souffrant dans son propre corps—était presque insoutenable, surtout pour Roxana. Mais elles sont restées.</p><p>    Peu à peu, le système nerveux se rétablissait. Adam a recommencé à bouger les bras et les jambes—même ceux qui étaient paralysés avant la crise. Doigts, poignets—tout répondait peu à peu. Il montrait comment il pouvait atteindre son visage. Lentement. Maladroitement. Mais par lui‑même. Nous consignions chaque petit pas.</p><p>    La mémoire revenait aussi. Avec elle—la conscience. Mais il disait se sentir « dans une boîte » : comme si l’esprit savait quoi faire, mais ne pouvait pas atteindre ces pensées—comme si tout était bloqué ; comme s’il vivait dans son propre corps à travers un verre épais et trouble.</p><p>    Et pourtant—il était avec nous. Affaibli. Vulnérable. Mais avec nous.</p>"
    },
    {
      "id": 13,
      "title": "13. LE RETOUR DANS LES BRAS",
      "html": "<p>Après la crise, Susanna a pris en charge les soins principaux d’Adam. Elle passait jours et nuits auprès de lui, sans s’éloigner d’un pas.</p><p>    Par moments, Adam perdait la mémoire des 3–4 dernières années—parfois pendant quelques heures, parfois une journée ou davantage. Le neurologue qui continuait de le suivre nous assurait que c’était normal—le cerveau se « reconfigure », et la remise à zéro de la mémoire après le sommeil fait partie du processus de rétablissement.</p><p>    Un jour, pendant presque une semaine, Adam ne reconnaissait personne sauf moi. Il posait les mêmes questions : où sont mes parents, pourquoi personne ne vient, pourquoi je ne peux pas sortir de la chambre ? Mais sa voix n’avait plus l’ancienne confusion. Sa parole est devenue nette et rapide—plus rapide encore qu’avant. Il parlait avec tension et concentration, raisonnait logiquement, mais la mémoire des dernières années manquait totalement.</p><p>    J’évitais volontairement les réponses précises : je ne disais pas l’année, je ne mentionnais ni la maladie ni la mort de ses parents. Ces demi-vérités faisaient naître en lui des soupçons. Il s’est mis à penser que Susanna le retenait contre sa volonté, qu’on lui administrait des médicaments pour l’empêcher de partir. Dans la confusion, il a prononcé à son égard une supposition blessante.</p><p>    Le lendemain, il a tenté de s’enfuir. Il a ouvert une fenêtre du rez-de-chaussée et s’est littéralement traîné dehors. Ses muscles étaient atrophiés après des mois alité, ses mouvements incertains—comme ceux d’un enfant. Il a rampé, s’agrippant au sol, jusqu’à un arrêt de bus. Là, il a demandé à une femme un peu d’argent pour le ticket—il voulait aller chez ses parents. La situation était dangereuse.</p><p>    Heureusement, Susanna a remarqué son absence à temps. Elle a compris ce qui s’était passé, a couru dehors et a retrouvé Adam à l’arrêt. Il était épuisé mais déterminé. Susanna l’a littéralement soulevé dans ses bras, comme un enfant, et l’a ramené à la maison.</p><p>    C’était incroyable, étrange et très émouvant. Et, en même temps, un épisode de plus qui collait parfaitement au titre de notre histoire. Nous avons longuement discuté de la manière d’éviter une récidive.</p><p>    Après cette fuite, la mémoire d’Adam a commencé à se stabiliser. Mais, en même temps, les symptômes secondaires sont revenus—avec une nouvelle force. Le système nerveux se réveillait et, avec lui, d’anciennes lésions se réveillaient. Il a recommencé à perdre l’appétit. Les crises de nausée, les fortes migraines, les nuits blanches sont revenues. Le tableau nous était familier.</p><p>    En mai, de nouvelles douleurs sont apparues—aiguës, insupportables. Il ne pouvait plus bouger : il restait couché et parfois criait. C’était difficile même à regarder.</p><p>    Les infirmières utilisaient les antalgiques prescrits. Cela n’atténuait que peu la douleur. D’après l’observation, il fallait poursuivre le traitement antitumoral.</p><p>    Et c’est précisément à ce moment-là qu’un imprévu est survenu : Sofia a cessé de donner signe de vie.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VÉRITÉ APRÈS LES SOUS-ENTENDUS",
      "html": "<p>Sofia m’a envoyé un court message—elle a dit adieu. Elle a dit qu’elle ne viendrait plus voir Adam. Cela paraissait étrange.</p><p>    J’ai essayé de lui parler : j’écrivais, je demandais—et en retour venaient des allusions à un « malentendu » avec Adam, pour lequel il ne voudrait plus la voir. J’ai demandé à Adam—il n’a répondu qu’une chose : « Elle a mal agi… et ne reviendra pas. »</p><p>    Je me suis tourné vers Susanna et Roxana—elles n’en savaient pas plus que moi. Pas de réponses.</p><p>    Ce n’est que plus tard, après mes questions insistantes, que Sofia a écrit la vérité : le diagnostic était un cancer du sein. Des mots qui vous glacent.</p><p>    Elle l’avait appris plus tôt et ne l’avait dit à personne. Elle l’avait caché à Adam jusqu’au dernier moment. Elle suivait la préparation au traitement. Elle faisait tout en silence.</p><p>    Sofia ne voulait pas être un fardeau. Elle ne voulait que personne ne sache—surtout pas les autres infirmières. Elle a simplement disparu, laissant l’impression que c’était la décision d’Adam à cause de son acte ; elle lui a demandé de le confirmer—et il l’a fait. Elle m’a demandé de n’en parler à personne. J’ai tenu parole. Plus tard, Susanna l’a appris aussi.</p><p>    En juin, on a retiré des ganglions lymphatiques à Sofia. Ils se sont avérés bien plus nombreux que prévu. La tumeur était agressive. Puis l’IRM a montré : des métastases étaient déjà présentes à la clavicule.</p><p>    Après l’opération, les complications se sont prolongées : grande faiblesse, long processus inflammatoire ; elle a dû vivre isolée pendant presque un mois.</p><p>    Susanna, pendant ce temps, tentait d’organiser le traitement. Les avis des médecins divergeaient : l’un ne voyait aucune chance, un autre proposait une cure risquée avec une petite mais réelle chance. Tout dépendait de la capacité de Sofia à vaincre l’infection. Elle y est parvenue. Plus tard, un lupus érythémateux systémique a été diagnostiqué—à cause de lui, l’organisme résistait à peine. Cela expliquait beaucoup.</p><p>    Sofia, qui autrefois tenait grâce au soutien d’Adam, n’a pas tenu cette fois. Elle s’est refermée, a cessé de répondre. La nouvelle du lupus et des métastases a frappé de plein fouet. D’abord, elle a craqué—cris, larmes, désespoir. Puis—une brusque dégradation, une crise sévère : coma. Elle ne s’est plus réveillée.</p><p>    Ces nouvelles dramatiques ont été annoncées par les proches de Sofia.</p>"
    },
    {
      "id": 15,
      "title": "15. À LA LIMITE DU RYTHME",
      "html": "<p>Adam poursuivait la chimiothérapie—avec des résultats inégaux, mais globalement stables. Nous avions réussi à construire un schéma qui adoucissait les effets secondaires. C’était un calme artificiel—comme si le corps se retranchait en profondeur pour échapper à la douleur.</p><p>    Et pourtant, un jour, l’imprévu arriva : un épisode aigu touchant le système nerveux et le rythme cardiaque. Ceux qui étaient à ses côtés l’ont stabilisé rapidement. La crise a été jugulée, mais la journée s’est terminée sur un lourd arrière‑goût, et il a fallu ramasser les morceaux.</p><p>    Je me reproche encore cet incident. Quelques minutes avant l’épisode, Adam et moi parlions et j’ai effleuré un sujet douloureux d’un vieux conflit. Il s’est fortement ému—j’ai compris que j’avais eu tort de le soulever. Cette erreur reste devant mes yeux.</p><p>    Peu après, une infection sévère est survenue brutalement. Il m’a écrit une lettre d’adieu.</p><p>    Mais de nouveau—Roxana, Susanna, les médecins. Ils ont agi vite : traitement d’urgence, protocole clair. Nous avons encore longé le précipice—comme si nous le tirions d’une pièce en flammes à mains nues. Je ne regrette rien. C’était angoissant, mais nous avons tenu. Une frontière de plus. Une chance de plus.</p>"
    },
    {
      "id": 16,
      "title": "16. UN CADEAU SILENCIEUX",
      "html": "<p>À l’automne 2022, une autre femme est apparue dans la vie d’Adam. Son arrivée défiait la logique—plutôt un cadeau silencieux.</p><p>    Lara.</p><p>    Autrefois, elle avait longtemps travaillé comme assistante auprès de la mère d’Adam, Barbara. Infirmière avec une expérience en soins palliatifs—une personne qui sait ce qu’est le soin : non pas formel, mais réel, vivant, payé de sa peine.</p><p>    J’ignore qui l’a invitée. Elle est simplement apparue—comme une lumière dans une maison terne. Sans exigences. Sans conditions. Juste pour être là. Elle s’occupait d’Adam, des chiens, veillait sur la maison. Ce faisant, elle libérait du temps pour Susanna et Roxana, qui portaient déjà un fardeau immense—physique et émotionnel. Leur attention était de tous les instants, presque sans sommeil.</p><p>    Lara offrait à tous un répit. Non pas parce qu’elle pouvait tout, mais parce qu’elle voulait donner tout ce qu’elle pouvait.</p><p>    Elle avait environ soixante-dix ans. À la retraite. Parfois fatiguée, mais toujours avec la tranquille résolution d’être présente. Très vite, nous avons noué des relations chaleureuses et de confiance : nous étions en contact permanent—par messages, parlant de l’état d’Adam et partageant simplement des pensées.</p><p>    Adam parlait d’elle avec un sourire particulier. Elle savait faire des choses qui sembleraient étranges aux autres. Parfois, lorsqu’il allait très mal, Lara entrait dans sa chambre d’un petit pas de danse—et ressortait tout aussi silencieusement, allégeant l’air lourd par son comportement bienveillant, presque enfantin. Il faisait semblant de ne pas voir, mais bien sûr qu’il voyait. C’était sa manière de soutenir non seulement le corps, mais quelque chose de plus profond—l’âme.</p><p>    Lara devint l’un de ces bons anges apparus dans la vie d’Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. REFUS SANS EXPLICATIONS",
      "html": "<p>En décembre 2022, j’ai tenté d’obtenir un visa américain. Avec les infirmières qui étaient auprès d’Adam depuis tout ce temps, nous croyions qu’il pourrait partir aux États‑Unis et recevoir un traitement de pointe. C’était notre objectif commun. Pour cela nous faisions tout—et davantage.</p><p>    Nous vivions à la limite de nos forces—pour un ami. Il y eut des hospitalisations d’urgence et des périodes de traitement lourdes. Adam n’avait pas accès à ses fonds en raison d’un blocage juridique. Roxana, Susanna et Lara étaient là jour et nuit ; la prise en charge devint leur nouveau métier—et leur nouvelle vie. Physiquement et émotionnellement—au bord.</p><p>    C’était notre mouvement commun : à travers l’obscurité, à travers les murs—en avant. Pour une chose—la chance de soigner Adam aux États‑Unis.</p><p>    Dans mon pays, il était impossible de prendre rendez‑vous à l’ambassade, alors je suis allé dans un pays voisin. Là, on m’a refusé. Sans explications. Juste « non ». Cela a fait mal, mais j’ai décidé de ne pas m’y enliser : j’ai remis la tentative—non comme une défaite, mais comme un nœud qu’on peut encore défaire.</p><p>    Presque sur un coup de tête, après ce refus, je me suis échappé deux jours à Paris et à Venise. Je n’étais jamais allé ni à l’un ni à l’autre—je voulais respirer un autre air et détourner nos conversations avec Adam. Il me demandait souvent : « Niko, ne te dissous pas en moi. S’il te plaît, vis—ta propre vie. » J’ai essayé de l’écouter. Mais justement à ce moment‑là, comme déjà arrivé, tout a déraillé.</p><p>    Adam a attrapé le coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. ET À CET INSTANT",
      "html": "<p>Sur fond d’immunité affaiblie, son état se dégrada brutalement : en peu de temps apparurent de graves complications respiratoires.</p><p>    Adam fut transféré en réanimation. Personne ne le disait à voix haute, mais une chose flottait dans l’air : « il ne tiendra pas ».</p><p>    Et soudain—un nouveau coup.</p><p>    Une hémorragie interne sévère survint. Adam comprenait à peine ce qui se passait : il ne sentait presque plus son corps, et les symptômes se confondaient avec une douleur qu’il ne distinguait plus depuis longtemps. Tout cela se déroulait dans l’ombre de la pandémie—en isolement complet.</p><p>    À cet instant, je venais de sortir du consulat avec un refus de plus. Et aussitôt—une nouvelle : Susanna m’annonça qu’Adam était dans le coma. Inconscient, sans réaction. Les médecins ne croyaient pas qu’il s’en sortirait.</p><p>    Je n’ai pas pu lui répondre tout de suite—je me suis volatilisé pendant plusieurs heures. Incapable de parler ou de penser : à l’intérieur, tout s’est rompu. Susanna attendait sans doute mon soutien, mais je l’ai déçue. Nous étions presque au but—et c’est alors que tout s’est effondré.</p><p>    Puis, comme cela était déjà arrivé, survint ce qu’on ne pouvait ni prévoir ni expliquer.</p><p>    Adam s’est réveillé.</p><p>    Il a simplement ouvert les yeux, a regardé Roxana et, presque dans un souffle, a demandé à manger.</p><p>    Tous ceux qui étaient en réanimation étaient sidérés. Personne ne comprenait comment c’était possible. Les constantes se sont stabilisées, la conscience est revenue. Il était vivant. Pas seulement vivant—présent.</p><p>    Roxana m’a écrit aussitôt. J’ai relu son message une dizaine de fois sans y croire : c’était un retour qui semblait voué à ne pas arriver. Et pourtant, il est arrivé.</p><p>    Ce soir‑là, j’ai de nouveau compris : nous vivons à l’intérieur d’une histoire qui n’obéit pas aux lois, qui n’entre pas dans les diagnostics ni dans les pronostics. Une histoire que je continue d’écrire. Une histoire que j’appelle The Real Unreal Story. Réelle. Irréelle. La nôtre.</p>"
    },
    {
      "id": 19,
      "title": "19. «LAISSE-LE SE REPOSER»",
      "html": "<p>Il a fallu gérer la situation rapidement et dans toute son ampleur. Suzanna a pris en charge la coordination et la responsabilité.</p><p>    Sur ce fond, Roxana a eu une nouvelle crise émotionnelle. Même si tout s’est bien terminé — Adam est sorti du coma —, ses émotions ont pris le dessus.</p><p>    Roxana a été parmi les premières à se réjouir quand il a ouvert les yeux et parlé. Puis elle s’est brusquement éloignée — pendant un temps. Suzanna a tout assumé : les soins, l’attention, la coordination. Toute la responsabilité est retombée sur elle.</p><p>    Je ne peux pas condamner Roxana. Je comprends pourquoi elle n’a pas tenu. Ce n’était pas le premier choc.</p><p>    Après la mort de Sofia, Roxana est tombée dans une dépression profonde. Elle connaissait de violentes crises émotionnelles — elle n’arrivait pas à contenir la douleur.</p><p>    Roxana et Sofia étaient vraiment proches. Pas seulement des collègues et des alliées — des amies, presque des sœurs. La perte de ce lien a été dévastatrice pour Roxana.</p><p>    À cela s’est ajoutée la pression constante de certains médecins. L’un de ceux qui suivaient Adam par intermittence répétait : « Tout cela est inutile. Il faut arrêter. » Pour Roxana, c’était insupportable. Elle croyait en Adam et en sa force, mais le doute et la peur l’emportaient de plus en plus souvent. Et un jour, dans nos messages, elle m’a écrit sèchement : « Tu ne comprends pas. Tout va mal. Tu es coupé de la réalité et cruel. Nous n’avons aucune chance. Laisse-le partir. Laisse-le se reposer. »</p><p>    Cette phrase, je m’en souviendrai toujours : « Laisse-le se reposer. »</p><p>    Depuis, Roxana a changé. Autrefois — enjouée, ouverte, avec une légère ironie et des yeux vivants. À présent — renfermée, froide, presque impénétrable. Une carapace est apparue. Elle s’est plongée dans le travail, vivait en état d’occupation permanente ; dormait à peine — et cela se voyait.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA, TOUT PRÈS",
      "html": "<p>Les premiers mois de 2023 furent relativement calmes. Adam poursuivait son traitement. Il restait éprouvant, comme auparavant, mais l’expérience des infirmières permit d’instaurer une routine qui gardait les effets secondaires sous contrôle. Elles savaient déjà quand survenaient la douleur, les vomissements, l’arythmie ou la faiblesse, et comment y répondre. Il y eut des exacerbations, mais dans l’ensemble la situation restait maîtrisable. Cela dura jusqu’en juin environ.</p><p>    À l’été 2023, je suis reparti dans un autre pays pour tenter d’obtenir un visa américain. Je croyais encore qu’Adam pourrait aller aux États‑Unis pour des soins de pointe, et que je serais à ses côtés et utile. C’était notre objectif commun. Nous faisions tout ce que nous pouvions pour y parvenir.</p><p>    La tentative a de nouveau échoué : le visa a été refusé sans explication.</p><p>    Pendant que j’étais à l’étranger, Lara m’a écrit. À ce moment‑là, elle se trouvait auprès d’Adam. Une crise brutale est survenue — sa respiration est devenue critique durant quelques instants.</p><p>    Heureusement, Lara a réagi immédiatement : les médecins ont été mobilisés sans délai et son état a été stabilisé. En somme, ce fut une nouvelle crise sévère — et, une fois encore, nous avons frôlé la limite.</p><p>    Mais Lara s’en est sortie. Grâce à son attention et à sa rapidité, tout s’est bien terminé. Ce fut un épisode de plus de notre histoire — difficile, parfois imprévisible, mais partagée.</p>"
    },
    {
      "id": 21,
      "title": "21. ÉTÉ : DEUX DIAGNOSTICS",
      "html": "<p>Au cours de l’été, Adam a soudain développé une infection sévère, sans les signes habituels. Grâce à la vigilance des infirmières et à des examens réalisés à temps, le traitement a pu débuter sans tarder et la crise s’est déroulée relativement calmement.</p><p>    Presque aussitôt, une autre nouvelle est arrivée : Roxana a signalé que Suzanna avait été hospitalisée pour une douleur aiguë ; les examens ont révélé une tumeur volumineuse.</p><p>    La nouvelle a été lourde à porter.</p><p>    Nous avions déjà appris à encaisser les coups et à avancer — à régler les choses au fur et à mesure. Suzanna est restée digne : stricte, posée, sans se replier dans l’isolement.</p><p>    La tumeur a été retirée. L’analyse a confirmé sa malignité.</p><p>    Un traitement anticancéreux a ensuite été prescrit.</p><p>    Le schéma d’Adam a été ajusté ; il a mieux toléré les dernières étapes, même si le protocole est resté éprouvant.</p>"
    },
    {
      "id": 22,
      "title": "22. UNE DÉCISION SOUS PRESSION",
      "html": "<p>En septembre 2023, Adam avait atteint le seuil de 48 mille unités. Il semblait que le plan était rempli. C’est alors que l’oncologue venu des États‑Unis — celui qui coordonnait la préparation au CAR‑T — est intervenu. Son arrivée a marqué une nouvelle étape : il a adopté une position stricte vis‑à‑vis du protocole et posé une condition : pour intégrer le programme, il fallait encore abaisser les leucocytes à l’aide d’une très forte dose de chimiothérapie.</p><p>    La situation était compliquée par les sérieuses réserves de l’oncologue‑chimio thérapeute traitant. Il l’a dit clairement : les chances qu’Adam supporte une telle charge étaient très faibles. Cela s’est transformé en crise.</p><p>    Adam traversait un état émotionnel lourd. Il a commencé à refuser la thérapie, répétant que c’était probablement la fin, que le risque était trop grand, que ses chances de survie étaient proches de zéro.</p><p>    Il voulait s’arrêter précisément au moment où l’objectif était presque atteint.</p><p>    L’oncologue américain est resté inflexible : sans satisfaire à la condition, Adam n’entrerait pas dans le programme innovant CAR‑T.</p><p>    Tout devenait de plus en plus difficile. Même Roxana, Suzanna et Lara penchaient pour l’idée qu’il valait peut‑être mieux laisser Adam vivre paisiblement les mois qui restaient. Elles disaient que ce pourrait être notre dernière occasion de nous voir.</p><p>    Je n’étais pas d’accord. Nous étions allés trop loin pour nous arrêter. Je croyais que l’oncologue américain savait ce qu’il faisait et qu’il saurait coordonner la chimiothérapie à haute dose de manière à ce qu’Adam s’en sorte.</p><p>    Nous étions devant un choix qui paraissait impossible : reculer faisait peur, avancer encore davantage.</p><p>    Je me souviens : Adam a même rédigé un refus écrit de cette chimiothérapie. Un moment difficile. Il était persuadé qu’il mourrait de toute façon et ne voyait plus de sens à continuer. Mais après de longues discussions — et, je l’admets, sous une certaine pression de ma part —, il a accepté. Sans joie et en restant extrêmement sceptique, mais il a donné son accord.</p><p>    La chimiothérapie à haute dose a été menée sous la supervision de l’oncologue américain et, malgré de lourds effets secondaires, s’est déroulée sans complications extraordinaires.</p><p>    Trois jours plus tard à peine, il est devenu clair que l’organisme d’Adam avait passé ce cap, et nous avons commencé les préparatifs du voyage aux États‑Unis pour le traitement CAR‑T.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBRE : LA ROUTE VERS LES ÉTATS‑UNIS",
      "html": "<p>C’est à ce moment‑là, en septembre 2023, que l’idée m’est venue. Je lisais beaucoup de littérature médicale et je comprenais qu’après le CAR‑T, il serait logique d’essayer de consolider la rémission.</p><p>    J’ai proposé d’utiliser les cellules souches du frère d’Adam — son faux jumeau. Même s’ils ne se ressemblaient pas et avaient des caractères différents, leur proximité génétique ouvrait la voie à une greffe allogénique. Le CAR‑T devait détruire les cellules leucémiques, et les cellules souches du frère devaient fixer le résultat en reconstruisant un système immunitaire sans composante tumorale.</p><p>    Par chance, le frère d’Adam a accepté de donner ses cellules, bien qu’ils ne se soient pas parlé depuis longtemps. Un conflit les opposait — pour des raisons liées à des épisodes difficiles de leur relation. Peut‑être raconterai‑je cela plus tard. Mais, à ce moment‑là, il a accepté — et c’était essentiel.</p><p>    Nous avons réglé les questions d’organisation. Pas question de remettre ni de renoncer.</p><p>    Adam s’y est vivement opposé : il estimait insensé de s’endetter à nouveau pour un traitement auquel il ne croyait pas, d’autant qu’il portait un cancer en lui. Il a même menacé de refuser le voyage pour y mettre fin.</p><p>    Néanmoins, nous avons trouvé une solution. La préparation des cellules a pris deux semaines environ. Pendant ce temps, il se remettait de la chimiothérapie et passait des examens.</p><p>    En octobre 2023, Adam a reçu les cellules CAR‑T.</p>"
    },
    {
      "id": 24,
      "title": "24. QUAND LA FAMILLE, CE SONT LES PERSONNES",
      "html": "<p>Il faut dire un mot à part de Roxana et de Lara. À ce moment-là, Adam était loin, et une nouvelle difficulté s’est imposée à elles : l’état de Suzanna s’est brusquement aggravé.</p><p>    Malgré tout, Roxana et Lara ne se sont pas éloignées d’elle. Lara s’occupait de Suzanna avec la même attention que pour sa propre fille. Et Roxana, malgré la fatigue et l’épuisement, aidait autant qu’elle le pouvait — par le travail et par l’argent. Nous économisions nos forces pour l’essentiel : la stabilité et les petites victoires du quotidien. On voyait combien c’était dur pour elle : elle restait légèrement en retrait — non par indifférence, mais parce que, autrement, elle n’aurait tout simplement pas tenu. Cette distance mesurée était sa façon de survivre et de rester opérationnelle.</p><p>    L’idée était simple : ne pas laisser l’histoire s’interrompre et rester présentes.</p><p>    Pourtant, le protocole de traitement a provoqué de sérieux effets secondaires. Après l’une des doses, Suzanna a perdu connaissance dans l’escalier, est tombée et s’est violemment heurté la tête.</p><p>    La blessure était si grave que les médecins l’ont placée en coma médicamenteux pendant plusieurs semaines.</p><p>    Une opération en urgence a été réalisée, mais, vu l’état très altéré des vaisseaux intracrâniens, l’équipe a longtemps hésité à la sortir du coma. Ce fut une période critique.</p><p>    Quand Suzanna a repris connaissance, il est apparu qu’il y avait des séquelles. Sa parole était atteinte — elle confondait les mots et les prononçait de travers. Une partie de son corps est restée partiellement paralysée. Durant cette période, la chimiothérapie a dû être interrompue — l’intervalle entre les doses est devenu important.</p><p>    Nous communiquions à peine. Suzanna s’est beaucoup éloignée et se manifestait rarement. Mais je me souviens d’un moment rare où elle a tout de même écrit. Dans un court message, elle a avoué considérer Lara et Roxana comme sa véritable famille. Elle a ajouté qu’elle était reconnaissante au destin pour Adam : il a été le lien — grâce à lui, Lara et Roxana sont entrées dans sa vie. Suzanna n’avait pas de famille au sens habituel. Mais désormais, elle sentait qu’elle n’était pas seule.</p>"
    },
    {
      "id": 25,
      "title": "25. MÉMOIRE D’ENFANCE",
      "html": "<p>La thérapie CAR‑T était l’objectif commun — pour moi, pour Adam et pour les infirmières. Pour elle, nous avancions même lorsque le pas suivant semblait impossible. Nous formions une équipe. Mais, comme tant d’éléments dans la vie d’Adam, même ce traitement attendu de longue date est devenu une épreuve.</p><p>    Le CAR‑T est une thérapie puissante aux conséquences potentiellement lourdes. Dans son cas, tout s’est encore compliqué.</p><p>    D’abord, une forte fièvre — jusqu’à 40 °C. Fièvre, frissons, vomissements sévères.</p><p>    Le corps semblait entrer en crise — presque un choc systémique.</p><p>    Puis les jambes ont été paralysées. Totalement.</p><p>    Ensuite — un infarctus.</p><p>    L’essentiel, c’est que le traitement a continué et que nous sommes restés soudés. Pourtant, même après cela, tout demeurait instable.</p><p>    Adam a de nouveau perdu la mémoire — plus profondément qu’auparavant.</p><p>    J’échangeais avec la coordinatrice de la thérapie ; elle m’a semblé chaleureuse et attentionnée. Je me souviens de sa phrase : « Adam ne parle qu’italien. » Pour comprendre pourquoi cela m’a touché, il faut savoir qu’Adam a cessé de parler italien à cinq ans. Ensuite il a appris l’espagnol, puis maîtrisé l’anglais. Et soudain — un italien pur, sans accent.</p><p>    Tout indiquait que la mémoire avait “reculé” vers la petite enfance — l’âge de sa première patrie. Plus tard, il a un peu parlé avec une infirmière italienne qui se trouvait là par hasard. D’après les récits, l’échange était étrange, mais très vivant.</p><p>    Je n’ai pas paniqué. Ce sont des effets secondaires de la thérapie. Je l’avais déjà vu dans cet état et je savais qu’il reviendrait à lui. L’essentiel était que le traitement agissait. À ce moment‑là, c’était le plus important.</p><p>    Le CAR‑T n’était pas un miracle — mais c’était une chance. Nous l’avons saisie.</p><p>    Peu à peu, Adam a commencé à se rétablir. La mémoire est revenue — sans les trous et les vagues chaotiques de 2022. Un jour, il a demandé où étaient ses parents, ne se souvenant pas qu’ils n’étaient plus là. Cela a vite passé. Bientôt il s’est souvenu de tout — et ne “s’effondrait” plus.</p><p>    La sensibilité de ses jambes a commencé à revenir — avec la mobilité. C’était un signe attendu et encourageant.</p>"
    },
    {
      "id": 26,
      "title": "26. UN COULOIR AU LIEU D’UNE CHAMBRE",
      "html": "<p>Le 1er janvier 2025, Adam a reçu une greffe de cellules souches fournies par son frère. Le transfert a été éprouvant : presque aussitôt après la perfusion, des vomissements violents et prolongés ont commencé. On ne savait pas s’il s’agissait d’un signe de rejet ou d’une réaction au traitement, mais l’état est resté grave.</p><p>    La situation a été aggravée par l’attitude du personnel de la clinique. Officiellement, les patients étaient sous surveillance 24 h/24, mais la nuit, presque personne n’entrait dans la chambre. Le lit était haut et les barrières n’étaient pas installées. Dans son sommeil, Adam est tombé, s’est cassé le bras et s’est blessé aux doigts. Pour un chirurgien, c’était particulièrement douloureux — et pas seulement physiquement.</p><p>    Aucune excuse n’a suivi. Après la pose du plâtre, on l’a laissé dans le couloir, où il a passé la nuit. Puis on lui a ordonné de quitter la chambre : « un nouveau patient arrive ». Aucune raison n’a été donnée.</p><p>    Au matin, il a été forcé de sortir du bâtiment — littéralement dans la rue. On lui a dit que sa présence dans le hall « nuisait à l’image » de la clinique auprès des clients.</p><p>    À ce moment-là, son immunité était réduite à néant : taux de leucocytes — zéro. D’un point de vue médical, cela indiquait le succès de la thérapie CAR‑T (auparavant, la leucémie ne répondait même pas à la chimio), mais se trouver hors d’une zone stérile avec une telle immunodéficience est mortel.</p><p>    Tandis qu’Adam restait assis dans le hall sans même pouvoir s’allonger, nous cherchions frénétiquement une solution. L’oncologue que nous avons réussi à joindre a recommandé de commander d’urgence une combinaison de protection biologique de classe d’urgence. Vers l’aube, nous avons trouvé le modèle adéquat et l’avons fait livrer ; l’oncologue s’est rendu sur place et a aidé Adam à enfiler la combinaison là, dans la rue.</p><p>    Roxana a trouvé un petit motel où Adam pouvait se mettre provisoirement à l’abri. Il y a passé plusieurs jours — en combinaison, presque immobile, épuisé et faible après des mois de traitement. C’était la seule option en attendant de pouvoir s’envoler pour New York, dans l’appartement où vivait ces dernières années son frère jumeau.</p><p>    Des restrictions judiciaires, initiées par des proches — en particulier par la sœur —, entravaient ses possibilités et son droit à la libre circulation. Il ne pouvait pas retourner dans son pays. En substance, le seul endroit où il pouvait se réfugier restait le second appartement à New York — avec son frère.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVRE À CÔTÉ — PAS ENSEMBLE",
      "html": "<p>Quand Adam est arrivé à New York, il s’est rendu dans son propre appartement, où vivait son frère. Lui‑même n’y avait pas mis les pieds depuis de longues années, mais il le laissait à la disposition de son frère. Deux ans plus tôt, ce dernier avait subi un grave traumatisme crânien — une chute, un TCC, une paralysie partielle. Il dépendait d’une aide à domicile et ne pouvait pas s’occuper de lui‑même.</p><p>    Les relations entre les frères étaient tendues depuis longtemps. Le caractère du frère était difficile ; l’échange, crispé. Mais il n’y avait pas d’alternative. Adam a pris sa chambre et a réduit les contacts au minimum.</p><p>    Il a continué à porter la combinaison de protection même dans l’appartement, où vivait son frère et où passait régulièrement une aide. L’infirmière affectée au frère se montrait sèche et méprisante : piques acides, ton froid. Malgré l’état d’Adam, elle se permettait des remarques blessantes ; la tension était constante. Un jour, pendant qu’Adam dormait, elle a pris son téléphone sans prévenir et l’a laissé dans la cuisine. À ses sourires et à ses apartés, on voyait que la situation l’amusait. Il est resté toute la journée sans moyen de communication, ne sachant pas où était l’appareil et craignant le pire. Ce fut la goutte d’eau — Adam a obtenu son remplacement.</p><p>    Une autre aide pour le frère est arrivée à l’appartement ; dans ce récit, je l’appellerai Melissa.</p><p>    Ainsi a commencé une période nouvelle, étrange et lourde — en combinaison, en isolement, dans son propre appartement devenu refuge provisoire.</p>"
    },
    {
      "id": 28,
      "title": "28. UNE DISTANCE RESPECTUEUSE",
      "html": "<p>Adam et moi parlions rarement de Melissa. Un jour, il a seulement noté brièvement que c’était une bonne personne et a ajouté qu’il lui était très difficile de vivre au contact de son frère. Il ne s’agissait pas seulement du quotidien, mais de l’attitude même du frère — celui à qui Adam avait autrefois offert un logement, malgré leur histoire compliquée. Le ton du frère était souvent tranchant et inflexible ; Adam remarquait surtout une manière dépréciative à l’égard de Melissa. Des préjugés jouaient peut‑être aussi : Melissa ne faisait pas partie des « Américains blancs classiques ». La tension était constante.</p><p>    Entre Melissa et Adam, une relation respectueuse et de confiance s’est installée. Ils étaient réunis par une compréhension silencieuse de la situation. Ils évitaient de se croiser sans nécessité : Adam avait toujours besoin d’isolement et d’une combinaison de protection.</p><p>    Un jour, Melissa m’a écrit — depuis le téléphone d’Adam. Visiblement, quelque chose d’inhabituel se passait et elle a décidé de me joindre directement. Nous avons échangé quelques messages. La conversation fut brève mais importante. Melissa a aussitôt fait bonne impression : mesurée, polie, attentive. Elle voulait comprendre ce qui se passait — qui était Adam, pourquoi il se trouvait dans cet appartement et quelle place Roxana et moi occupions dans sa vie. Adam lui parlait à peine — non par refus, mais parce qu’il ne pouvait se permettre de contacts supplémentaires en régime stérile et dans un épuisement total. Aussi Melissa ignorait‑elle beaucoup de choses : le diagnostic, notre histoire.</p><p>    Nous avons tout abordé en grand angle : Adam est ici parce qu’il n’a nulle part ailleurs ; Roxana et moi l’accompagnons ces derniers temps ; il se rétablit à présent d’un traitement critique.</p><p>    Melissa s’est montrée attentive, posant des questions sans curiosité malsaine — il lui importait de comprendre le contexte dans lequel elle arrivait. Dans ce court échange, j’ai ressenti quelque chose de rare pour notre situation : une simple présence humaine.</p><p>    Plus tard, j’ai appris que Melissa et Roxana avaient échangé leurs coordonnées — au cas où. Roxana prévoyait de se rendre bientôt aux États‑Unis pour voir Adam, et ce contact était nécessaire. Il était important d’avoir quelqu’un à proximité — ne serait‑ce que pour un appel d’urgence.</p><p>    Nous avons gardé le calme et le respect, en préservant avec soin le rythme du traitement.</p>"
    },
    {
      "id": 29,
      "title": "29. COMMENT L’A‑T‑ELLE SU?",
      "html": "<p>Un jour, la sœur d’Adam est arrivée à l’improviste — celle‑là même qui avait vécu des années dans son appartement. En 2021, l’accès lui avait été fermé : on ne laissait pas Adam y entrer, pas même quelques jours. Plus tard, elle a déposé une plainte, et des restrictions ont été imposées sur le bien.</p><p>    Depuis, la sœur avait obtenu la tutelle du frère d’Adam — celui qui souffre d’un traumatisme crânien. Se prévalant de ce statut, elle exigeait d’entrer dans l’appartement où Adam était récemment revenu. Or, toutes ces années, à notre connaissance, elle avait très peu rendu visite au frère handicapé et n’avait pas exercé de soins de tutrice, bien qu’elle habitât dans le quartier voisin. À présent, profitant de sa position juridique, elle cherchait à accéder à l’appartement d’Adam.</p><p>    Nous n’avions aucune envie de la rencontrer. Néanmoins, elle s’est présentée au poste de sécurité et a exigé qu’on la laisse entrer.</p><p>    Comment avait‑elle su qu’il était à New York? Le mystère demeurait.</p><p>    La sécurité ne l’a pas laissée passer. Ensuite, elle a disparu — pour un temps.</p>"
    },
    {
      "id": 30,
      "title": "30. DU RENFORT VENANT DU PASSÉ",
      "html": "<p>Le temps passait, mais le système immunitaire d’Adam ne se rétablissait pas. Il restait complètement à zéro pendant des mois. Parfois, de petites infections s’allumaient — œil enflammé, irritations cutanées — que nous parvenions à juguler. Mais en février 2024, il s’est produit autre chose.</p><p>    Adam a commencé à se comporter étrangement. Il écrivait d’une manière agitée, décousue : disait qu’il ne comprenait pas ce qui lui arrivait, que la vie avait perdu son sens, qu’il ne voyait d’issue même dans les choses quotidiennes, aucune perspective. Dans sa voix — irritation, anxiété comprimée, désespoir ; aucune plainte nette sur l’état physique. Seulement une toux — sèche et fréquente.</p><p>    Plus tard, j’ai appris par Roxana que, la nuit, Adam avait tenté de sortir de l’immeuble. La sécurité l’a arrêté à l’entrée. Personne ne comprenait ce que c’était : insomnie, panique, effet secondaire du traitement, frontière clinique invisible. Ce n’est qu’au petit matin qu’il est apparu que tout était beaucoup plus grave.</p><p>    Melissa a été la première à remarquer qu’Adam respirait avec peine, toussait et que sa température montait rapidement. Il s’étouffait. À un moment, il a simplement perdu connaissance.</p><p>    Melissa n’a pas attendu d’instructions et a appelé une ambulance. Aux États‑Unis, sur le plan organisationnel, tout semblait d’une complexité continue : on ne savait pas où et comment il serait admis dans un tel état. Mais, comme cela s’était déjà produit, c’est à la limite qu’est arrivé l’imprévisible : l’ambulance a été dirigée vers l’hôpital le plus proche — à Harlem — et on l’a pris en charge. Il s’est avéré qu’il y a de nombreuses années Adam avait travaillé dans cette clinique dans le cadre d’un programme caritatif pour les patients.</p><p>    Personne ne le savait — lui‑même n’y attachait pas d’importance. Les médecins l’ont identifié et ont décidé : ils ne le laisseraient pas mourir. Au moment où tout semblait perdu, une lueur d’espoir est apparue — fine, à peine perceptible, mais bien réelle.</p><p>    Le diagnostic s’est révélé sérieux : pneumonie fongique active avec atteinte pulmonaire étendue. Cela expliquait la fièvre, l’asphyxie et la perte de connaissance. Heureusement, les médecins ont trouvé une combinaison de médicaments efficace et, au bout de trois jours, Adam allait mieux.</p><p>    Il a été renvoyé chez lui — dans l’appartement où il a achevé le traitement. L’espoir est revenu sous la forme d’un fil mince, presque fragile. La pièce est devenue plus calme et plus lumineuse.</p>"
    },
    {
      "id": 31,
      "title": "31. HASARDS SANS HASARD",
      "html": "<p>Le calme n’a pas duré. Un jour, alors qu’Adam, enfermé dans sa combinaison de protection, se sentait particulièrement faible, il s’est produit quelque chose qui défie la logique mais correspond à la réalité absurde dans laquelle il vivait. Pile au moment où Roxana est arrivée — simplement pour rendre visite, simplement pour être là —, Adam a été pris d’une violente crise de vomissements. Dans la combinaison.</p><p>    Tout s’est passé si vite qu’il n’a pas eu le temps de l’ôter ni de réagir.</p><p>    La perte de liquides a été énorme — il a de nouveau perdu connaissance.</p><p>    Roxana, présente soi‑disant par hasard — en vérité comme sur un plateau — a pris les choses en main.</p><p>    Pendant presque vingt‑quatre heures, Adam est resté inconscient. Et pourtant, elle a réussi à le ramener — à le tirer d’un autre abîme. Roxana n’était pas venue « régler des problèmes » ; elle voulait simplement être à ses côtés. Mais, dans cette histoire, les choses ne se déroulaient pas par intention, mais par nécessité. À nouveau — incroyable, mais réel.</p><p>    Après les vomissements, une nouvelle tâche s’est imposée : la combinaison souillée. Le volume a endommagé le système interne de filtration et les valves ; remettre la combinaison en état n’a pas été simple. Roxana a contacté le fabricant, organisé un nettoyage sur mesure et le remplacement des éléments, a apporté la combinaison elle‑même, supervisé le processus et obtenu le résultat. Au lieu d’une visite tranquille — du stress. Au lieu d’une simple présence — un sauvetage. Ainsi se présentait son aide : non planifiée, lourde, mais vitale.</p><p>    Adam est resté ici — dans cette réalité où les « coïncidences » arrivent toujours pile à l’heure.</p>"
    },
    {
      "id": 32,
      "title": "32. LE CODE DE BARBARA (PARTIE 1)",
      "html": "<p>Avril 2024 fut un mois d’alarme, de secousses — et d’un sauvetage presque impossible.</p><p>    J’ai de nouveau tenté d’obtenir un visa américain — cette fois en Pologne. Nouveau refus.</p><p>    Ce n’était pas le premier échec, ni la première fois que ma tentative de rejoindre Adam coïncidait avec un malheur. Cette fois — aussi, d’une manière presque troublante.</p><p>    Quelques jours avant l’incident, Adam était devenu lent et apathique. Ses messages — courts, secs. Il dormait presque tout le temps. J’attribuais cela à la faiblesse et à la surcharge : moi‑même, j’étais en déplacements.</p><p>    Un jour, Roxana a essayé de le joindre — longtemps, sans réponse. Il ne me répondait pas non plus.</p><p>    Roxana a appelé le poste de sécurité et demandé de vérifier l’appartement. Un agent est entré et n’a trouvé que le téléphone d’Adam sur le lit. Aucun de nous ne comprenait ce qui s’était passé.</p><p>    Plus tard, la sécurité a signalé : les caméras montraient qu’au matin une femme avait emmené Adam en fauteuil roulant.</p><p>    Elle avait ouvert la porte avec un code qu’elle connaissait d’on ne sait où. À l’entrée, elle s’est présentée comme « Barbara ».</p><p>    Pour nous, ce fut un choc : ce prénom était celui de sa mère défunte. Il semble que le code d’accès n’avait pas été changé depuis l’époque ancienne — quelqu’un en a profité.</p><p>    La femme qui se disait Barbara est arrivée au moment précis où personne n’était à la maison : le frère était parti en rééducation, Melissa n’était pas là. Adam était seul.</p><p>    Ces jours‑là, il était particulièrement somnolent : il dormait de longues heures et ne répondait souvent pas aux messages. Cela sautait aux yeux, mais ne paraissait pas alors critique.</p><p>    C’est précisément à ce moment qu’une inconnue est entrée dans l’appartement, se faisant passer pour sa mère décédée, et l’a emmené.</p><p>    Une personne non identifiée, utilisant un code valide, a sorti le résident en fauteuil roulant. En somme, il y a eu enlèvement non autorisé.</p>"
    },
    {
      "id": 33,
      "title": "33. LE CODE DE BARBARA (PARTIE 2)",
      "html": "<p>Roxana a appelé la police — à distance, depuis un autre pays. Nous ne comptions sur rien. Et puis — comme cela arrivait déjà dans cette histoire absurdement cruelle — l’impossible s’est produit : quelques heures plus tard, un message a annoncé qu’Adam avait été retrouvé.</p><p>    Un homme sans abri l’avait découvert sous un pont. Adam était assis dans un fauteuil roulant, couvert seulement d’un plaid, inconscient — seul et sans défense. Cet homme, lui‑même au bord du gouffre, ne l’a pas ignoré : il a appelé la police et a accompagné Adam au commissariat.</p><p>    Au poste, Adam a commencé à reprendre ses esprits. Il était totalement désorienté : il ne savait ni son nom, ni où il se trouvait, ni qui il était. La conscience — embrumée ; la parole — à peine intelligible. La police n’a pas pu établir son identité, et l’intervention de Roxana a alors été décisive : grâce à ses démarches, l’identité d’Adam a été confirmée et il a été raccompagné chez lui.</p><p>    L’avocat qui suivait le dossier a fortement déconseillé d’ouvrir une procédure pénale : la situation était trop complexe, les conséquences — imprévisibles. Nous n’avons jamais su qui était la femme qui était entrée dans l’appartement et avait emmené Adam. Une chose était sûre : sans ce seul sans‑abri et sans la détermination de Roxana, Adam ne serait plus en vie.</p><p>    De nouveau, tout paraissait irréel. Mais c’était réel. Vraiment réel.</p><p>    Après son retour, Adam était très ralenti et somnolent. Longtemps, il n’a pas pu exprimer ses pensées normalement et dormait presque en permanence.</p><p>    Au fil du rétablissement, des détails lui sont revenus. Il se souvenait qu’il dormait et a entendu la porte ; une inconnue est entrée dans la chambre et a appliqué sur son visage une gaze pliée — visiblement imbibée d’une substance induisant l’inconscience. Ensuite — un trou noir : des bribes floues d’un poste de police et d’une désorientation totale.</p><p>    Adam a aussi fait analyser en privé de l’eau potable achetée ; le rapport a indiqué des traces de substances sédatives.</p>"
    },
    {
      "id": 34,
      "title": "34. MAINTENANT, SEUL",
      "html": "<p>Ce n’était pas le seul choc d’avril — au moment même où j’étais en Pologne pour tenter d’obtenir le visa.</p><p>    Après le premier refus, j’ai réussi à fixer un nouvel entretien littéralement quelques jours plus tard. Je me suis mieux préparé : j’ai fourni davantage d’informations, expliqué chez qui et pour quoi je me rendais, montré une photo imprimée avec Adam, souligné à quel point il dépendait de mon soutien. Et de nouveau — un refus froid.</p><p>    Pendant que je luttais contre la bureaucratie, l’oncologue qui supervisait le traitement d’Adam a indiqué qu’il était prêt à le rencontrer en personne avec l’équipe de médecins en charge de la préparation à la thérapie CAR‑T. Objectif : les derniers examens — évaluer le système immunitaire et la moelle osseuse, exclure ou confirmer une rechute. Il n’a pas seulement tout organisé : il a aussi obtenu une rééducation complète à titre gratuit. C’était d’autant plus crucial qu’Adam ne se déplaçait alors qu’avec un déambulateur.</p><p>    Malgré tous les accords, les conditions clés du déplacement n’ont jamais été réunies ; le départ a capoté.</p><p>    Avec Roxana, nous avons cherché des alternatives : report, calendrier plus souple, consultation en ligne. Le médecin a finalement annoncé la fin de sa participation.</p><p>    À ce moment‑là, Adam ne savait pas encore que tout se déroulait dans son dos. Il se remettait de l’incident récent — intoxication par des sédatifs ajoutés à l’eau et exposition à une sorte d’agent anesthésiant ; pour cette raison il s’était brièvement retrouvé au commissariat et avait totalement perdu la mémoire de l’instant des faits. Peu à peu, il revenait à lui — et n’a appris qu’ensuite que l’oncologue s’était retiré.</p><p>    Adam a appelé le médecin lui‑même pour comprendre. La réponse qu’il a entendue : le travail ultérieur était interrompu.</p><p>    Ce fut un choc. Longtemps, Adam ne s’était pas mêlé des questions organisationnelles — il ne suivait ni les échanges ni l’allocation des ressources. Et soudain, tout s’est effondré en même temps.</p><p>    Il a fait un infarctus. Infarctus du myocarde.</p><p>    Heureusement, la clinique de Harlem a accepté de le reprendre. Plusieurs jours durant, les médecins ont stabilisé son état, mais un long chemin de rétablissement s’annonçait.</p><p>    Et tout cela arrivait précisément alors que je tentais à nouveau d’obtenir le visa. La même parallèle, le même stress synchronisé. Le même refus. Comme si le destin testait notre endurance — sans pauses ni répit. Ce n’est pas une fiction. C’est la réalité — vraie, absurde, d’une cruauté extrême. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. COURSE SANS ARRÊT",
      "html": "<p>Pendant ce temps, Susanna poursuivait ses cures de chimiothérapie. Elles lui coûtaient terriblement.</p><p>    Lara s’occupait de Susanna avec attention et bienveillance. Roxana, elle, était presque jamais à la maison : elle travaillait sans relâche, jour et nuit, jusqu’à l’épuisement complet. C’était comme une course sans fin où l’enjeu était la vie.</p><p>    Susanna renonçait de plus en plus aux médicaments onéreux contre les effets secondaires. Elle demandait que l’on prête davantage d’attention à Adam. « Aidez plutôt Adam », dit‑elle un jour.</p><p>    Je n’apprenais les nouvelles que par bribes. Puis est arrivée une information qui m’a coupé les jambes : on avait de nouveau découvert des tumeurs chez Susanna — simultanément à deux endroits, dans l’intestin et l’utérus.</p><p>    Elle n’a pas interrompu le traitement. La chimiothérapie a continué et nous espérions qu’il s’agissait de formations bénignes — un effet secondaire d’une thérapie qui avait poussé son immunité à l’extrême. Aucune chirurgie n’a été pratiquée : l’ablation a été reportée. L’essentiel était d’achever toutes les cures programmées.</p><p>    Susanna tenait bon — silencieusement, patiemment, presque imperceptiblement, comme si elle s’efforçait de ne peser sur personne.</p>"
    },
    {
      "id": 36,
      "title": "36. SIX MOIS SANS IMMUNITÉ",
      "html": "<p>En mai 2024, j’ai enfin réglé les questions matérielles. Des moyens se sont libérés, et dès lors j’ai pu de nouveau apporter à Adam un soutien concret.</p><p>    Ce même mois de mai, Adam a recontacté l’oncologue. Avec le temps, les émotions s’étaient apaisées ; nous avons évoqué les malentendus de la période précédente, et le médecin a confirmé sa disponibilité pour poursuivre. Il a souligné qu’il ne voyait pas dans les événements passés une quelconque dévalorisation de son aide.</p><p>    Finalement, l’oncologue a repris son accompagnement et nous avons arrêté les prochaines étapes du traitement. Tout a été planifié pour juin : Adam disposait encore d’un délai pour améliorer ses analyses sanguines et relancer la fonction de la moelle osseuse. Rappelons‑le : depuis décembre 2023 — donc déjà six mois — son système immunitaire était en pratique absent, le taux de leucocytes restant presque à zéro.</p>"
    },
    {
      "id": 37,
      "title": "37. JUIN : BONNES NOUVELLES",
      "html": "<p>En juin 2024, Adam s’est rendu à la clinique où étaient menées les études de CAR‑T et d’immunothérapie qu’il recevait. Tout se passait très bien. Il a également suivi de la rééducation et, en quelques jours, a nettement retrouvé de la mobilité. Les analyses de moelle osseuse et de sang ont montré : aucune trace de leucémie, et le système immunitaire fonctionnait presque normalement.</p><p>    Ces nouvelles ont stimulé Adam comme l’équipe de médecins participant aux études. Les résultats étaient si bons que nous avons conclu : Adam est en rémission.</p><p>    Environ un semestre s’était écoulé depuis l’infusion des cellules d’immunothérapie, et aucun signe de maladie n’était détecté.</p><p>    Adam a passé deux semaines à la clinique, après quoi il est revenu dans l’appartement à New York. Son moral s’est nettement amélioré, il est devenu plus actif et a commencé à faire des projets d’avenir.</p><p>    Durant cette période, il a accompli un acte juridique important : malgré le blocage d’accès au bien, il conservait le droit de disposer du logement. Adam a officiellement interdit à sa sœur d’y résider, et elle a dû quitter l’appartement. Les effets ont été retirés et l’appartement a été mis sous scellé de conservation.</p>"
    },
    {
      "id": 38,
      "title": "38. UN PROCÈS SANS DÉLAIS",
      "html": "<p>Tandis qu’Adam se préparait à l’audience, il se rééduquait activement en parallèle : exercices, augmentation de la charge, sorties à pied — retrouvant force et confiance.</p><p>    En juillet, il rassemblait un dossier de documents patrimoniaux personnels non liés à l’héritage de ses parents — tout ce qui ne concernait que ses propres actifs.</p><p>    À ce moment‑là, Roxana apporta une grande valise de papiers qui permettaient de présenter plus complètement sa position au tribunal.</p><p>    Ainsi, trois ans après le gel des biens, l’audience préliminaire eut enfin lieu.</p><p>    La juge releva que la procédure était extrêmement complexe : avoirs successoraux dans différents pays, et, Adam n’étant ni résident ni citoyen des États‑Unis, l’affaire pouvait s’étirer des années.</p><p>    Néanmoins, Adam fournit tous les documents requis et comptait sur une décision rapide.</p><p>    Compte tenu des progrès du traitement, le dégel des avoirs n’était alors pas sa priorité. L’héritage de ses parents ne le préoccupait pas — il ne le recherchait pas et ne s’en souciait pas.</p><p>    Nous avons planifié une rencontre en personne et commencé à organiser le travail.</p><p>    Tout se passait bien, mais fin juillet des événements se mirent de nouveau en marche, qui ajoutèrent de la dramaturgie à notre récit The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. LA PAUME DE MELISSA",
      "html": "<p>Un soir de juillet 2024, un incident se produisit qui aurait pu tourner au drame. Il concernait le frère d’Adam — celui qui avait subi un grave traumatisme crânien et se déplaçait difficilement. Au printemps, il avait suivi une rééducation, et un peu de mobilité était revenue.</p><p>    Tard dans la nuit, Melissa — l’aide qui s’occupait du frère — remarqua qu’il s’était levé et se dirigeait lentement vers la chambre d’Adam. Il y avait quelque chose d’inquiétant dans ses mouvements, et elle le suivit. À la porte, elle vit un couteau de cuisine dans sa main.</p><p>    Melissa se jeta en avant. Le frère entrait déjà dans la pièce ; Adam dormait et ne se doutait de rien. Tout se déroula en quelques secondes.</p><p>    Le frère s’approcha du lit et porta un coup vers l’abdomen. À cet instant, Melissa eut le temps d’interposer sa paume : le couteau entailla la peau et les tissus mous, ne faisant qu’érafler Adam. Elle poussa un cri. En entendant ce cri et en voyant du sang, le frère se figea, se mit à répéter qu’il ne comprenait rien, « ce n’est pas moi » — puis, paniqué, se trancha les poignets. La frontière entre réalité et délire s’effondra.</p><p>    Des traces de sang sont restées dans la chambre.</p><p>    Melissa appela une ambulance. Tous les trois — Adam, Melissa et le frère — furent conduits à l’hôpital. La blessure de Melissa fut traitée et suturée ; Adam fut examiné et laissé en brève surveillance ; le frère subit une intervention urgente et fut hospitalisé pour suivi et évaluation psychiatrique.</p><p>    Au matin, Adam et Melissa rentrèrent chez eux — épuisés, mais vivants.</p><p>    Le frère resta hospitalisé. Plus tard, le rapport confirma : l’épisode s’était produit sur fond de parasomnie — « sommeil avec actes moteurs », due à une lésion organique du cerveau. En d’autres termes, une crise de somnambulisme avec perte de contrôle.</p><p>    Les relations entre Melissa et le frère étaient tendues dès l’origine : elle s’efforçait de rester professionnelle ; lui manifestait souvent agressivité et méfiance. Après cette nuit, Melissa prit une décision définitive — elle démissionna et demanda une mutation.</p><p>    Quelques jours plus tard, le frère revint à l’appartement. Il disait avoir honte et ne se souvenait de rien. Pendant plusieurs jours, il évita le domicile et tout contact. Nous n’avons jamais su où il était ; peut‑être tentait‑il de comprendre ce qui s’était passé, ou peut‑être ne pouvait‑il simplement pas soutenir le regard de la personne à qui il avait presque ôté la vie. Son cerveau lésé lui avait joué un tour sinistre — ce qui ne soulage personne.</p><p>    Ce fut un nouveau tournant d’une histoire où la douleur et le sauvetage se frôlent sans cesse.</p>"
    },
    {
      "id": 40,
      "title": "40. « POURQUOI ME RETIENS‑TU ? »",
      "html": "<p>L’épisode de somnambulisme et la blessure du frère ne furent qu’une partie des secousses de cette période.</p><p>    À cause de ce traumatisme, Adam a passé un scanner et une échographie abdominale. Un contrôle fortuit est devenu une révélation : on a découvert de volumineux foyers tumoraux dans l’abdomen.</p><p>    Adam n’en a parlé à personne — ni à moi ni à Roxana. Seule Melissa savait, et par hasard : elle se trouvait là lors de l’hospitalisation.</p><p>    Presque aussitôt, il a changé : distant, parfois irritable — comme s’il portait quelque chose de lourd en lui et refusait d’en parler. À ce moment‑là, je ne comprenais pas. Il posait des questions étranges : pourquoi je l’aidais, ce que je voyais en lui, pourquoi j’essayais de le retenir dans cette vie. Il parlait sèchement, comme en accusant. C’était absurde et douloureux. J’ignorais qu’il cherchait, désespérément, une raison de continuer.</p><p>    La réponse est arrivée quelques heures plus tard. Melissa a écrit depuis son téléphone : elle avait trouvé Adam inconscient dans la salle de bains — il était tombé et s’était cogné la tête.</p><p>    Plus tard, ce fut clair : hémoglobine dangereusement basse — autour de 8. Alors Melissa m’a tout raconté : les tumeurs, son interdiction d’en parler et la peur.</p><p>    Elle a ajouté qu’Adam essayait de trouver au moins quelque travail — par exemple dans une petite boutique près de chez eux où elle achetait souvent. Il s’était arrangé à l’avance, avant d’apprendre pour la tumeur. Après la découverte fortuite des foyers, il avait décidé d’agir seul, sans peser sur personne.</p><p>    Melissa a aidé : elle faisait passer de l’argent par les propriétaires de la boutique comme « salaire » — il ne l’aurait pas accepté en main propre.</p><p>    Sous la supervision de l’oncologue, Adam a passé des analyses. Le diagnostic s’est confirmé : lymphome hodgkinien agressif. Rien à voir avec ce contre quoi il s’était battu auparavant — non la poursuite de la leucémie, mais une nouvelle maladie.</p><p>    Il semble que le lymphome se soit développé comme effet secondaire de la thérapie CAR‑T sur fond d’épuisement immunitaire complet. Pour de telles procédures, c’est hélas un risque connu.</p><p>    J’ai informé Roxana de cette nouvelle sidérante — il s’est avéré qu’elle était déjà au courant par l’oncologue. Nous avons tout discuté ensemble. Le médecin a proposé une chimiothérapie lourde mais potentiellement efficace. C’était une chance.</p><p>    J’étais abasourdi. Un mois plus tôt à peine, les analyses étaient nettes et nous croyions à la rémission. Et tout a recommencé — sur un nouveau champ de bataille.</p>"
    },
    {
      "id": 41,
      "title": "41. SCEPTICISME ET ACCORD",
      "html": "<p>En apprenant la nécessité d’une nouvelle chimiothérapie, Adam l’a accueillie avec scepticisme. Après un traitement individualisé et complexe comme le CAR‑T, revenir à la « chimio » lui semblait sans espoir. Je ne voulais pas renoncer.</p><p>    Roxana était elle aussi prête à aider, bien qu’épuisée moralement — sur fond de situation difficile avec Susanna dans son pays.</p><p>    Nous avons discuté des conditions de suivi et arrêté un plan général.</p><p>    L’oncologue est parvenu à organiser une cure en Californie, où Adam pourrait vivre temporairement près de la clinique. Pour mener la thérapie, il fallait respecter strictement le protocole : chaque cycle — trois jours sous surveillance à proximité de la clinique, avec visites quotidiennes et contrôle des paramètres. Le logement et la logistique associée coûtaient cher. En outre, les médicaments prescrits devaient être payés à l’avance.</p><p>    Avec Roxana, nous avons pris en charge l’organisation : logement près de la clinique, transports, calendrier de suivi, communication avec les médecins. C’était un plan opérationnel et réaliste.</p><p>    Convaincre Adam n’a pas été simple. Malgré les peurs et les refus, j’ai réussi à le persuader d’essayer.</p><p>    L’oncologue a prévenu d’emblée : la chimiothérapie serait lourde et demanderait une véritable endurance. Il n’y avait pas d’alternative.</p><p>    Fin août 2024, Adam est parti pour la Californie. Un nouveau stade du combat a commencé — pour lui comme pour nous avec Roxana.</p><p>    À part cela : les billets pour la Californie ont été achetés par Melissa — un geste que j’ai longtemps gardé en mémoire.</p>"
    },
    {
      "id": 42,
      "title": "42. CRÉDIT DE VIE",
      "html": "<p>En Californie, Adam a reçu la première dose de chimiothérapie.</p><p>    Très vite, un prurit très intense est apparu — si torturant qu’il était impossible de le supporter. Il ne pouvait ni dormir ni rester allongé calmement. Sachant qu’il ne fallait pas se gratter, il n’a pas tenu et a commencé à s’érafler les bras et le torse. Quelques jours plus tard, la fièvre est montée — presque 40 °C. L’oncologue a compris aussitôt : une infection sévère s’était développée — des bactéries avaient pénétré par la peau lésée. Il n’y avait pas de temps à perdre.</p><p>    L’oncologue a réagi rapidement et a organisé sans délai l’hospitalisation.</p><p>    À l’hôpital, après les examens, un sepsis sévère avec forte concentration bactérienne dans le sang a été confirmé. Les marqueurs infectieux sont apparus presque immédiatement (alors que ces analyses prennent d’ordinaire des jours). Grâce à une antibiothérapie menée à temps, le processus dangereux a pu être maîtrisé.</p><p>    Malgré les complications, l’oncologue a insisté pour poursuivre le traitement et a proposé d’en ajuster le schéma : le rendre plus doux afin de réduire le risque de récidive des problèmes.</p><p>    Après le contrôle de l’infection, Adam est passé à une thérapie plus légère. La première dose s’est déroulée presque sans effets indésirables : il mangeait et buvait normalement, sans vomissements. Les séances suivantes ont été plus difficiles — vomissements et autres réactions sont apparus, mais ils n’ont pas duré longtemps : ils commençaient le troisième jour et s’estompaient vers le cinquième ou sixième. Globalement, le traitement avançait bien — le silence calme et approbateur de l’oncologue en témoignait.</p><p>    Durant cette période, un incident sérieux s’est produit : Adam est tombé et s’est gravement abîmé le nez — au point qu’une consolidation osseuse spontanée était impossible. Après concertation, une rhinoplastie a été décidée. L’intervention était coûteuse, mais elle a eu lieu comme prévu.</p>"
    },
    {
      "id": 43,
      "title": "43. ANGOISSE ET REVIREMENT",
      "html": "<p>En décembre 2024, après la sixième dose de chimiothérapie, Adam a écrit qu’il partait avec son oncologue rencontrer un autre médecin. Aucun détail — seulement que l’entretien devait éclaircir plusieurs points. Plus tard, il a précisé : l’autre médecin avait étudié les analyses et les avait longuement discutées avec l’oncologue ; Adam, lui, avait peu participé — il attendait derrière la porte. Les minutes s’étiraient à l’infini.</p><p>    Au final, il est resté un sentiment d’incertitude et d’angoisse. L’atmosphère était lourde : méfiance, incompréhension, aucune prévision claire.</p><p>    Après l’entretien, il a noté un changement chez l’oncologue : plus attentif, plus inquiet — comme s’il réévaluait la situation à partir de zéro et se préparait à des décisions difficiles.</p><p>    Vint le moment du cycle suivant. Adam le vit aussitôt : la solution dans la perfusion avait un autre aspect — ce qui signifiait un nouveau schéma. Cette chimio s’est avérée nettement plus lourde que la précédente : les effets secondaires se sont montrés plus vifs et plus rudes.</p><p>    Ensuite, l’oncologue a indiqué à Roxana un point important : en deux semaines, les leucocytes avaient atteint un niveau anormal. Signal préoccupant — le lymphome hodgkinien avait développé une résistance ; la tumeur ne répondait plus à l’ancienne thérapie.</p><p>    Avec un spécialiste invité, l’oncologue a analysé en détail la situation et décidé de changer de protocole. Avec la clinique, le remplacement du schéma a été validé — ce fut un soulagement : une chance de revirement apparaissait.</p><p>    La nouvelle chimio était plus complexe et plus dure, mais dès la première dose les leucocytes ont nettement diminué — signe d’efficacité. L’oncologue a dit, avec retenue : il y a désormais un espoir réel, même s’il reste prudent.</p><p>    En complément, il a proposé une radiothérapie ciblant les zones les plus atteintes. Le traitement a été programmé et réalisé sans retard.</p>"
    },
    {
      "id": 44,
      "title": "44. « NE LE DITES PAS À ADAM »",
      "html": "<p>À peu près à la même époque, des nouvelles sont arrivées de Roxana—au sujet de Susanna. Elle annonçait que le protocole de chimiothérapie était achevé, mais que des douleurs abdominales insupportables avaient recommencé. La cause : une grosse tumeur dans l’intestin. La situation était aggravée par le fait que, via son assurance, la file d’attente pour l’opération s’étirait sur presque un an. Tout le monde comprenait : Susanna ne tiendrait pas si longtemps.</p><p>    Ce fut un nœud douloureux : la tumeur soudaine a fait vaciller tout le monde.</p><p>    Adam n’en savait rien—nous le tenions sciemment à l’écart, pour ne pas briser un état émotionnel déjà fragile.</p><p>    Avec Roxana, nous avons décidé : retirer immédiatement, dans une clinique privée. Un ami m’a aidé—vite et avec assurance, sans questions superflues ni l’ombre d’un soupçon. Les moyens personnels étaient déjà épuisés, mais grâce à ce soutien, il a été possible de combler la brèche exactement au moment nécessaire.</p><p>    L’opération a été rapidement organisée dans une clinique spécialisée.</p><p>    Plus tard, on a appris que la tumeur était maligne et continuait de croître malgré la chimio. Après l’exérèse, un nouveau protocole a été prescrit—12 séances. Hélas, le schéma précédent avait presque été inefficace et s’était révélé extrêmement pénible pour elle.</p><p>    Susanna elle-même avait changé au point d’être méconnaissable. Elle pensait ne pas survivre. Pourtant, elle acceptait la chimio avec courage—sans crises, comme si elle se résignait en silence à une fin inéluctable, seulement prolongée et douloureuse. Je n’étais pas d’accord. Je continuais de croire et j’étais prêt à tout faire pour tirer Susanna d’affaire, aussi dur que ce fût. Elle fait partie de notre famille, de notre équipe, et j’étais prêt à tout pour la garder et, un jour, lui donner la chance d’oublier cela et de vivre une vie normale, bonne.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DETTES ET ESPÉRANCE",
      "html": "<p>À la fin de 2024, j’ai pris une décision personnelle difficile et me suis séparé de mon appartement. C’était un pas inévitable.</p><p>    L’année suivante, 2025, a commencé aussi tendue que les précédentes, alors que je brûlais d’envie de sortir de la chaîne de malheurs qui s’étirait pratiquement depuis 2019—presque six ans. Les épreuves sont devenues particulièrement brutales à partir de 2021, lorsque la vie d’Adam a commencé à s’effondrer à une vitesse monstrueuse : maladie grave, perte d’accès à ses moyens, sentiment d’impuissance totale face au système. Mais la douleur la plus irréparable restait la perte de ces quelques personnes qui lui étaient vraiment chères.</p><p>    Adam a continué à recevoir une chimiothérapie. Elle était lourde—mais elle agissait.</p><p>    Au printemps, le médecin a exprimé un optimisme prudent et a fixé un objectif : une rémission complète en cas de réponse favorable.</p><p>    Pour moi, ce fut une percée, presque une lumière au bout du tunnel. Tout paraissait réel. J’ai aussitôt commencé à planifier notre rencontre. Nous parlions de l’automne—idéalement en octobre—et imaginions comment nous pourrions nous voir quelque part en Espagne ou en Italie. Compte tenu du statut juridique d’Adam et des restrictions liées à l’affaire, il lui faudrait demander au tribunal l’autorisation de quitter les États‑Unis. Théoriquement, l’autorisation ne pourrait être accordée que pour une courte durée—et cela nous convenait. Car il ne s’agissait pas seulement de se voir, mais d’un symbole : la possibilité de nous retrouver à nouveau, non plus dans la peur et l’épuisement, mais dans un espace nouveau—sans maladie. Dans une vie qui, peut‑être, ne faisait que commencer.</p>"
    },
    {
      "id": 46,
      "title": "46. LA CAUTION",
      "html": "<p>Avec les rais d’espoir, une nouvelle ombre s’est déposée. Un jour, Roxana a envoyé un message bref, presque assourdissant : Susanna n’est plus.</p><p>    Elle est morte.</p><p>    Des effets secondaires de la chimiothérapie. Elle n’a pas tenu.</p><p>    Ce fut un choc terrible—pour Roxana et pour moi. J’y ai pensé chaque jour. Des semaines durant.</p><p>    Ce fut encore plus difficile lorsqu’on a découvert que le prêt contracté au nom de Susanna devait, selon le contrat, être réglé par la caution. La caution, c’était Roxana. La somme était énorme ; les banques ont impitoyablement gelé tous ses comptes. Même son salaire a cessé d’être versé. Elle m’a écrit dans un état d’apathie véritable.</p><p>    Je ne pouvais pas la laisser ainsi. J’ai contacté un ami qui nous avait déjà aidés et—avec gratitude et une légère douleur à l’idée de redemander—je lui ai demandé encore une fois de l’aide. Il a accepté sans hésiter.</p><p>    Et maintenant—malgré les pertes, malgré la douleur—nous nous rapprochions tout de même de l’issue. D’une issue où Adam resterait en vie.</p>"
    },
    {
      "id": 47,
      "title": "47. REPARTIR DE ZÉRO",
      "html": "<p>Après la mort de Susanna, Roxana décida finalement de quitter le pays. Elle écrivit que cette décision mûrissait depuis longtemps.</p><p>    Lara fit elle aussi un choix décisif—partir vivre dans une maison de retraite où, disait‑elle, elle trouverait enfin la paix.</p><p>    Roxana comptait repartir de zéro dans un autre pays—démocratique, respectueux de la dignité humaine. Je ne le nomme pas volontairement pour préserver la confidentialité, mais c’est un lieu réellement digne. Roxana avait déjà un plan concret : elle avait contacté une clinique qui avait accepté de la prendre en charge. Il restait à finaliser quelques formalités, et elle pensait y parvenir dans des délais raisonnables.</p><p>    Elle s’appuyait sur les mots de l’oncologue, qui exprimait un optimisme prudent : en cas de réponse favorable, une rémission complète du lymphome de Hodgkin était possible. Ces mots devinrent le point de départ. Pour la première fois depuis longtemps, Roxana s’autorisa à croire qu’elle pouvait respirer librement. Elle décida de laisser derrière elle la douleur accumulée des années : la mort, la peur, les nuits blanches, les effondrements, le désespoir. Son pays natal avait cessé d’être un foyer—devenu un champ de bataille où tout durait trop longtemps.</p><p>    Les chiens—les deux d’Adam et un autre que Roxana avait recueilli chiot dans la rue—demeuraient membres de cette grande famille : Adam, Roxana, Susanna et Lara. On les confia provisoirement à une jeune femme qui accepta de les héberger jusqu’à fin 2025.</p><p>    J’ai soutenu la décision de Roxana sans hésiter. Nous comprenions tous deux : une autre étape commençait—où elle pourrait vivre pour elle, sans la présence constante de la douleur, de la peur et de la responsabilité. Nous étions prêts à changer le format de nos échanges. À la libérer. Peut‑être même entièrement.</p>"
    },
    {
      "id": 48,
      "title": "48. ARRIVÉE AVEC OBSTACLES",
      "html": "<p>En juin 2025, Adam devait recevoir la dernière—et la plus lourde—dose de chimiothérapie. Le dernier pas d’un long chemin douloureux. Nous croyions que cela mettrait le point final. Mais, comme déjà, rien ne s’est déroulé comme prévu.</p><p>    L’organisation qui lui fournissait un logement s’est soudain retirée. Il ne pouvait plus rester à l’endroit où il était.</p><p>    Parallèlement, des obstacles logistiques sont apparus, remettant en cause la tenue à temps du dernier cycle.</p><p>    Au final, Adam s’est retrouvé dans un centre d’hébergement d’urgence. On lui a installé un lit pliant, à l’écart des autres—pour réduire le risque d’infections.</p><p>    Je continuais à porter le processus, comprenant à quel point la dernière dose était cruciale. S’il survenait une rechute, je me le reprocherais toute ma vie de nous être arrêtés tout près de la ligne d’arrivée.</p><p>    Et alors le hasard a aidé.</p><p>    Dans son nouveau lieu de travail, Roxana a raconté la situation d’Adam à une collègue. Celle-ci a proposé de l’accueillir temporairement. Roxana a assuré la coordination à distance.</p><p>    Cela s’est produit littéralement la veille du vol pour New York : les billets étaient déjà achetés. Mais après cette conversation tout a changé—le vol a été annulé, et une famille de trois personnes est venue le chercher directement au centre. Il était en isolement, très affaibli, mais le personnel a fait preuve de compréhension.</p><p>    La famille d’accueil a fait bonne impression, même si Adam se sentait gêné et craignait d’être un fardeau.</p><p>    Il a emménagé chez ces gens bienveillants et a commencé à se rétablir, se préparant à la chimiothérapie finale. Il se montrait d’une discrétion extrême, faisant souvent semblant de dormir—pour ne déranger personne. Pendant ce temps, Roxana a tout organisé : dates, médicaments, réservations. Elle s’est une fois encore révélée une coordinatrice brillante, gérant la crise à distance avec une précision remarquable.</p>"
    },
    {
      "id": 49,
      "title": "49. LA LETTRE",
      "html": "<p>Dès que tout fut prêt—le lieu, le logement, les médicaments—une nouvelle est tombée : la famille chez qui il vivait a été frappée par une crise de logement soudaine et a dû partir en urgence. Adam a dû chercher un nouvel endroit, à nouveau.</p><p>    J’ai aussitôt cherché une solution. J’ai envisagé des plateformes de bénévolat pour un hébergement temporaire—aucune réponse, et le format paraissait inadapté à son état.</p><p>    Finalement Adam a pris une décision : rentrer à New York juste après la dernière dose. Dès que la chimiothérapie s’est achevée, il est sorti de l’hôpital par ses propres moyens, a rejoint l’aéroport et s’est envolé. La journée a été rude, mais il a tenu—fort et résolu, malgré des limitations de mobilité. J’étais sincèrement encouragé : il a terminé un lourd protocole et, au final, est rentré chez lui sur ses propres jambes.</p><p>    Les effets secondaires ont commencé déjà à la maison, dans son environnement familier. Les jours et les nuits furent difficiles, mais il a mené le parcours jusqu’au bout—au prix d’un effort immense.</p><p>    L’oncologue a parlé d’une perspective de guérison complète—et nous nous sommes permis d’y croire : la légèreté et l’espérance sont revenues.</p><p>    J’ai même acheté des billets pour l’Italie début octobre—nous avons commencé à planifier une rencontre. Il semblait que le pire était derrière nous. L’inquiétude et l’incertitude demeuraient : la thérapie venait de s’achever. Mais nous gardions l’espérance.</p><p>    Le calme n’a pas duré. À peine deux semaines—jusqu’à la fin juin.</p>"
    },
    {
      "id": 50,
      "title": "50. JE VOIS ENCORE UNE CHANCE",
      "html": "<p>Fin juin, Roxana a écrit : on a prélevé le sang d’Adam pour un contrôle. Les résultats inquiétaient—les analyses montraient une hausse anormale des valeurs.</p><p>    Un coup de tonnerre dans un ciel clair. Peu de temps auparavant, l’oncologue parlait de stabilisation, voire de rémission.</p><p>    Ce fut un choc, mais je n’ai pas cédé. J’ai aussitôt commencé à décortiquer : qu’est‑ce que cela signifie, quelles options avons‑nous. J’ai demandé à Roxana de joindre le médecin, rassemblé des données, relu le dossier. Une hypothèse est apparue : la leucémie serait peut‑être revenue—celle qu’on avait auparavant réprimée par CAR‑T.</p><p>    Au début, aucune blaste n’a été trouvée—seulement une leucocytose élevée. Un technicien a évoqué une réaction compensatrice après traitement, une vague temporaire. Je l’espérais et pensais aux inhibiteurs de la tyrosine‑kinase.</p><p>    Mais cinq jours plus tard, le contrôle a montré autre chose : leucocytes—67 000 ; des cellules leucémiques de type lymphoïde ont été détectées dans le sang, ainsi qu’un marqueur génétique. Le tableau évoquait une leucémie lymphoïde chronique, mais l’évolution était atypiquement rapide—proche d’une forme aiguë. Cela faisait peur.</p><p>    L’oncologue a proposé de commencer par une chimiothérapie orale, puis—après stabilisation—de passer aux inhibiteurs de tyrosine‑kinase. Un second coup dur en peu de temps.</p><p>    Roxana était abattue. « Niko, nous ne pouvons plus. Lui—ne peut pas. Moi—je ne peux pas. Et toi—non plus », a‑t‑elle écrit.</p><p>    J’ai répondu que je vois encore une chance. Et j’ai l’intention de la saisir.</p>"
    },
    {
      "id": 51,
      "title": "51. RÉEL — IRRÉEL",
      "html": "<p>Adam a accueilli le nouveau traitement par un rejet net. Il a refusé aussitôt : « Ça suffit. Je ne me soignerai plus. » Il a écouté le plan de l’oncologue—puis l’a rejeté. Résolu. Catégorique. Épuisé.</p><p>    Et pourtant nous croyions qu’une tentative de plus était possible, et nous avons cherché à la lancer. Nous avons discuté du schéma et démarré la thérapie selon le plan du médecin. Chimiothérapie—sous forme liquide.</p><p>    L’un des jours les plus symboliques—le jour de mon anniversaire, celui de Barbara et le jour de l’audience au tribunal—l’oncologue a remis la cure de médicaments.</p><p>    Ce jour‑là précisément. Tout a coïncidé ainsi.</p><p>    Alors j’ai pensé de nouveau : oui, c’est bien elle—notre histoire. Réelle. Irréelle. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. ÉPILOGUE : LA FIN N’EST PAS ENCORE ÉCRITE",
      "html": "<p>Nous sommes à présent sur une nouvelle branche de notre spirale enchevêtrée—une histoire difficile à croire, mais qui, chose étrange, est absolument réelle. Et je ne suis toujours pas prêt à abandonner. Mais je comprends tout aussi clairement : nous ne pourrons pas y arriver seuls.</p><p>    L’oncologue a proposé un plan : chimiothérapie en cycles multiples et, si nécessaire, radiothérapie répétée—afin de réduire le risque de rechute. Le chemin sera long, et bien des choses peuvent dérailler. Dans certains cas, une greffe de cellules souches peut s’avérer nécessaire. On envisage également un passage à une thérapie ciblée (inhibiteurs de la tyrosine‑kinase) si nous parvenons à stabiliser le processus—ou mieux, à l’éliminer complètement.</p><p>    La situation s’est compliquée : une leucémie a été diagnostiquée chez Adam ; les médecins en précisent les sous‑types, et des questions subsistent quant à la nature mixte du processus. J’ai aussi appris que Roxana souffre d’une maladie auto‑immune. Notre point d’appui, la force de retenue et le cœur de l’équipe restante—c’est désormais elle qui a besoin de protection.</p><p>    Mes ressources sont à la limite. Je suis physiquement loin et je ne peux pas être auprès d’Adam. Et pourtant—je ne capitulerai pas.</p><p>    J’ai raconté cette histoire—The Real Unreal Story—pour qu’elle ne se dissolve pas. Elle est réelle et elle compte. Je ne veux pas que tout cela reste sans signification—comme si rien ne s’était passé, comme si le chemin parcouru ne méritait ni mémoire, ni compréhension, ni une chance d’achèvement.</p><p>    Je l’ai racontée pour qu’elle vive—parmi vous. Pour que, peut‑être, quelqu’un à qui elle parlera puisse en devenir une partie. Le soutien prend des formes diverses : action, information, participation, voire simple attention.</p><p>    Si quelque chose dans cette histoire vous a touché—ne passez pas votre chemin.</p><p>    Je crois toujours que cette histoire peut se terminer autrement. Pour Adam. Pour nous. Modestement, peut‑être, mais avec droit à la vie et à l’espérance. La fin de The Real Unreal Story n’est pas encore écrite.</p>"
    }
  ]
}