{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "IT",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGO: AL POSTO DEL SILENZIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mi chiamo Nico e voglio raccontare la storia del mio amico, un uomo di nome Adam, che per me è diventato molto più che un semplice amico: è diventato parte della mia vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam è un chirurgo di spicco, docente di metodiche originali negli USA, in Europa e in America Latina e, al tempo stesso, una persona dalla profonda empatia. Salvava non solo le persone, ma anche gli animali. Ha accolto due cani — non per la gloria, ma perché altrimenti non poteva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Oggi Adam sta lentamente scomparendo dalla vita — non per sua volontà, ma sotto il peso della malattia, del tradimento, dell’indifferenza giuridica e di un sistema spietato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non racconto questa storia per il gusto del dramma. Semplicemente, quando vedi come una persona degna se ne va — lentamente, ingiustamente, quasi inosservata dal mondo — tacere è impossibile. Forse qualcuno conoscerà la storia di Adam e vorrà aiutare. Forse questo darà una chance. O forse mi permetterà soltanto di non portare tutto dentro di me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per tutelare la vita privata di chi si è trovato coinvolto in questa storia, tutti i nomi sono stati cambiati — incluso il nome del mio amico. Tutti i materiali visivi, compresa la mia stessa immagine, sono stati creati da me con l’aiuto delle reti neurali — come ricostruzione di ciò che ormai è impossibile visualizzare altrimenti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho chiamato questa storia The Real Unreal Story — «la vera storia irreale». Perché ciò che apprenderete dal mio racconto suona inverosimile. Ma è la verità. Nessun dettaglio è inventato. Non è una sceneggiatura, ma la realtà in cui una persona può perdere praticamente tutto — senza aver compiuto neppure un briciolo di male.</p>"
    },
    {
      "id": 2,
      "title": "2. UN INCONTRO CHE NON AVVENNE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ci siamo incontrati nel 2018. Per caso — o forse per destino. Veniamo da paesi diversi, ma fin dai primi minuti ci siamo capiti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la sua partenza dal mio paese abbiamo comunicato online, soprattutto su WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;All’inizio della corrispondenza Adam disse che forse sarebbe venuto da me l’anno successivo. Nessun dettaglio. Solo un fatto: nell’aprile 2019 aveva le ferie. Risposi che sarebbe stato bello, e non affrontammo più l’argomento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A fine aprile 2019 Adam scrisse all’improvviso che si trovava nel mio paese, ma in un’altra città. Questo mi sorprese. Ancora di più — che non fosse venuto da me: si comportava in modo strano, era irritato, depresso, diceva che si sentiva a disagio in quel paese e che non capiva perché ci fosse volato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allora disse ciò che chiarì tutto: aveva un linfoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si alzava a malapena dal letto. Senza forze, in una città estranea, solo e in completa disperazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam chiamò il fratello, il fratello — i genitori, e loro arrivarono immediatamente per riportarlo a casa. Anch’io partii là, sperando almeno in un incontro di un minuto… ma quando arrivai, Adam e i genitori erano già andati in aeroporto. Non ci incontrammo nemmeno con lo sguardo. Rimasero soltanto le conversazioni su WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Appoggiai la decisione dei genitori di portarlo via per curarsi. Adam era convinto di star morendo. Gli dispiaceva che fossi venuto apposta e che non fossimo riusciti a vederci. Ci accordammo: ci saremmo incontrati quando tutto sarebbe andato bene.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel periodo iniziai anche a comunicare regolarmente con sua madre, Barbara. Si rivelò straordinaria: ginecologa, forte, intelligente, sensibile e sorprendentemente salda. Condivideva ciò di cui, forse, lo stesso Adam si vergognava o aveva paura di parlare. Si scoprì che la sua vita, fin dall’infanzia, era piena di dolore e perdite. Già in adolescenza gli avevano diagnosticato un sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi morì la moglie — cancro allo stomaco. L’ironia: morì il giorno del compleanno di Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara chiamava Adam il suo figlio di diamante. L’orgoglio della famiglia. Si era guadagnato tutto da solo, senza l’aiuto dei genitori. I genitori erano benestanti, ma non lo viziavano, e lei apprezzava ancor di più che quel percorso lo avesse compiuto da solo. Barbara diceva che Adam spiccava tra tutti i suoi figli. E i figli non erano pochi. E non solo lei — anche suo marito era immensamente orgoglioso del figlio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Barbara trovammo in fretta un linguaggio comune: coincidevano sguardi e valori. Sembrava che il destino ci avesse uniti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tornò a casa e iniziò una cura pesante. Chemioterapia e radioterapia le affrontava con un solo obiettivo — “recuperare” l’incontro mancato. Lo sosteneva un nuovo appoggio — il supporto dei genitori e il mio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Barbara comunicavamo sempre più spesso, e in mesi venni a sapere di lui sempre di più. Ciò che prima rimaneva nascosto. Cominciai a capirlo più a fondo.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRE, POI GENNAIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Intanto la cura portava risultati. Nell’autunno 2019 per Adam arrivò la remissione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A novembre venne da me. Fu un periodo davvero luminoso. Trascorremmo insieme alcuni giorni splendidi, e mi convinsi ancora una volta: eravamo sulla stessa lunghezza d’onda. Più tardi Barbara disse quanto spesso Adam ricordasse quel viaggio. Era felice.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma dall’inizio del 2020 tutto tornò a seguire uno scenario pesante. Seppi una notizia terribile: a Barbara avevano diagnosticato un tumore al seno all’ultimo stadio con numerose metastasi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non c’era più possibilità di cura. Me lo disse la stessa Barbara. Si teneva incredibilmente salda. Nessuna lamentela, neppure il minimo rimprovero al destino. Continuava a vivere, ad aiutare gli altri e a sostenere Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UN MESSAGGIO IL GIORNO DEL COMPLEANNO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In aprile arrivò un altro colpo: Adam — recidiva. Questa parola suonò di nuovo come una condanna. Si ricominciava da zero. Sapevamo entrambi a quale prezzo si pagava ogni nuova partenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entrò di nuovo nella chemioterapia, e stavolta fu più dura. Gli effetti collaterali lo colpivano sul serio. Bruciavano soprattutto le gambe — un dolore tale che non riusciva non solo a dormire, ma nemmeno a sopportarlo di giorno. Parallelamente crollarono anche i problemi gastrici: si formò un’ulcera. Il corpo sembrava protestare contro ogni passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel luglio 2020 l’ulcera sfociò in una grave complicanza — un’improvvisa forte emorragia. Sullo sfondo della brusca e massiva perdita di sangue, Adam ebbe un infarto miocardico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, in anticipo aveva invitato un’infermiera a vegliare sul suo stato. E fu proprio lei a portarlo in tempo in ospedale, dove riuscirono a rianimarlo. Perdé una quantità mostruosa di sangue — l’emoglobina crollò a un critico 7. Dopo l’arresto, il cuore rimase instabile, il polso schizzava fino a 200 battiti al minuto. Ogni minuto poteva essere l’ultimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I genitori, soprattutto la madre, non riuscirono a restare da parte. Trasferirono Adam da loro, trasformarono la stanza in una sala e assunsero un cardiologo e un’infermiera conosciuti per assistenza h24.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello gemello — per nulla simile a lui né nell’aspetto né nel carattere — accettò di donare sangue per la trasfusione. La trasfusione andò a buon fine, ma la tachicardia non passava. Andò avanti così per oltre due settimane. Né flebo né farmaci facevano effetto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E un giorno Barbara mi scrisse — ironia della sorte, nel suo e nel mio compleanno: «Nico, abbiamo brutte notizie. Il cardiologo ha detto che Adam morirà presto. È in condizioni critiche, non reagisce ai farmaci. Stiamo andando con il padre, probabilmente per salutarlo». Lessi il messaggio più volte, come se questo potesse cambiare le parole.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando arrivarono, Adam era privo di coscienza, ma vivo. Dopo alcune ore, per fortuna, riuscirono a stabilizzarlo. Quella notte non dormii.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mattino si svegliò — abbattuto, disperato, con la sensazione di essere di nuovo un peso. Ma dopo un paio di giorni sospettò qualcosa di strano. La sua calma determinazione faceva più paura di un urlo. Fece un esame del sangue e vide farmaci che non avrebbero dovuto esserci. Tra cui — potenti sedativi e stimolanti del battito. Lui — un chirurgo che conosce a fondo la medicina. Emersero cose terribili: il cardiologo e l’infermiera somministravano intenzionalmente quei farmaci — per creare l’apparenza di uno stato critico. Non si tradisce il corpo — si tradisce la fiducia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutto — per denaro. È difficile sostenere questa frase anche solo dentro di sé. I genitori di Adam avevano promesso un grande compenso per l’assistenza individuale. Si scoprì: l’infermiera era l’amante del cardiologo. E lui conosceva Barbara tramite sua moglie — amica di Barbara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Barbara seppe la verità, intraprese subito la via legale. Il cardiologo e l’infermiera furono arrestati. Condannati e inviati in carcere. La giustizia arrivò, ma troppo tardi per quelle notti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le condizioni di Adam migliorarono bruscamente. Il polso si normalizzò. E finalmente iniziò a riprendersi sul serio. Sembrava che, dopo un simile incubo, di peggio non potesse più accadere. Comparve la speranza. Fragile come un vetro sottile, ma pur sempre — speranza.</p>"
    },
    {
      "id": 5,
      "title": "5. CIÒ CHE LUI NON DICEVA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tornò alla chemioterapia, e questo fu accompagnato da nuove difficoltà — forte dolore alle gambe e problemi di movimento. Ogni passo gli costava fatica. Non poteva più mettersi al volante e camminava con un bastone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Parallelamente, in quei mesi, continuai a comunicare attivamente con Barbara. Proprio in quel periodo iniziò a raccontarmi sempre di più su Adam stesso, su ciò che non osava dirmi di persona. Cominciai a conoscerlo più a fondo — come personalità, come uomo, con le sue vulnerabilità e i suoi vissuti interiori. Questo ci avvicinò. Rileggevo spesso i suoi messaggi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Imparavo sempre meglio a capire anche Barbara. Si rivelò una persona magnifica — forte, premurosa, ginecologa che aiutava anche le donne meno abbienti. Trovavamo un linguaggio comune, avevamo molto in comune nella visione del mondo e nel rapporto con la vita. Per me era importante che si fidasse di me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si scoprì che aveva anche altri figli, ma ne parlava di rado. Sottolineava che Adam per lei era — speciale. Spiccava sullo sfondo degli altri. Ne era davvero orgogliosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara e suo marito provenivano da una famiglia benestante, possedevano un’attività diversificata e potevano permettersi molto. Ma erano persone ragionevoli, sistematiche, che avevano ottenuto tutto da sole. Proprio per questo Barbara apprezzava così tanto Adam — perché, nonostante la disponibilità di risorse e un possibile aiuto, aveva ottenuto tutto da solo, era diventato un chirurgo straordinario, un «diamante», come diceva. Ripeteva spesso che le ricordava suo marito — per autonomia, determinazione, tenacia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In agosto iniziò ad affrontare con me temi molto personali. Un giorno disse di non sentire lo stesso livello di legame, amore, cura e comprensione reciproca con gli altri figli come con Adam. Confessò di aver deciso di lasciare i suoi beni proprio a lui. E mi chiedeva di stargli accanto, di sostenerlo, perché vedeva quanto sinceramente mi preoccupassi per lui, e si fidava di me. Diceva di vedere in me il riflesso di se stessa — i suoi approcci e i suoi valori. Accolsi queste parole come fiducia e come responsabilità.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Scriveva anche apertamente di essere certa che la maggior parte dei suoi figli attendesse semplicemente la sua morte per l’eredità. Ma questo non riguardava Adam. Sapeva che lui non ne aveva bisogno — aveva ottenuto tutto da solo — e credeva che avrebbe gestito con saggezza la sua opera e le sue risorse. Fu un’amara confessione, detta senza enfasi.</p>"
    },
    {
      "id": 6,
      "title": "6. UN ADDIO A DUE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Poi, sebbene non accadesse nulla di buono, non ci furono nemmeno eventi apertamente cattivi — agosto passò relativamente stabile. Avevamo paura di spaventare quella fragilità. Adam continuava la chemioterapia. Ogni ciclo era duro, ma teneva il passo. Barbara semplicemente viveva — non si lamentava, non condivideva problemi. Conservava il ritmo dei giorni. Era un tempo di fragile equilibrio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ricordo bene un momento di cui Barbara mi informò: andò apposta da Adam per trascorrere con lui, come disse, un incontro speciale. Chiamò quella visita speciale non a caso. Scelse un momento in cui Adam si sentiva un po’ meglio, non era sotto forti effetti collaterali della chemioterapia. Parlarono a cuore aperto, si chiesero perdono per alcuni momenti difficili del passato, ma soprattutto — si fecero capire quanto si amassero. In quelle parole c’erano calma e chiarezza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara voleva che quel giorno rimanesse impresso. E rimase. Fu una sorta di tranquilla tappa d’addio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo questo, la nostra comunicazione con lei di fatto si interruppe. Il silenzio preoccupava. Scomparve, smise di scrivere, e lo sentivo come un segnale — qualcosa stava accadendo. Attendevo almeno un breve messaggio, ma non arrivò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A settembre Adam mi informò che lo aveva chiamato il padre. La sua voce era uniforme, ma stanca. Disse che Barbara era in condizioni critiche e chiese di venire per salutarla.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nonostante Adam camminasse a fatica e si muovesse ancora con un bastone, andò. Questa decisione non la discusse. Trovò la madre a casa. Nell’aria c’era odore di farmaci. Era priva di coscienza, ma si trovava in stato di grave agonia. Guardare era molto difficile. Si vedeva che soffriva — anche senza riprendere conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara aveva pianificato in anticipo l’eutanasia in un altro paese, per lasciare la vita con dignità, senza sofferenze. Non voleva che i suoi cari la vedessero in quello stato. Tuttavia, a causa di cavilli burocratici e ritardi, non fece in tempo a completare l’iter e a realizzare quel processo. Tutto ciò che le rimase — affrontare la morte senza aiuto esterno, in una lotta solitaria con il dolore. Fu una morte molto difficile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessuno degli altri suoi figli arrivò. Non c’erano loro, né il minimo segno che intendessero visitare la madre negli ultimi giorni. Adam fu l’unico a raggiungerla. Al momento della morte di Barbara accanto c’erano soltanto due persone: suo marito e Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. TIRIAMO RESPIRO — E DI NUOVO CI FERMIAMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Barbara si celebrarono i funerali. Ricordo bene come Adam mi informò quando e dove si sarebbero svolti. Disse che erano arrivati molti parenti, ma quasi tutti gli parvero non sinceri. Nell’aria si percepiva una cortesia finta e un cordoglio ostentato. Inoltre, qualcuno dei parenti, proprio durante la cerimonia, iniziò a parlare di eredità. Parlare di denaro nell’istante dell’addio a una persona appena scomparsa appariva mostruosamente fuori luogo e ripugnante. Adam fu sconvolto da quel comportamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il funerale il marito di Barbara decise di trasferirsi negli USA. Non voleva restare nella casa dove aveva vissuto anni con la moglie. Tutto intorno ricordava la sua malattia e poi la morte. Non riusciva più a stare in quelle mura. La decisione gli costò, ma partì.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuava a ricevere le ultime dosi di chemioterapia — la fase finale della cura. Gli rimaneva poco da fare, e a fine anno il ciclo fu completato. Le analisi del sangue tornarono nella norma, e pareva che la remissione fosse tornata. Gioivamo con prudenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sullo sfondo di questa notizia iniziammo a pianificare l’incontro. Stavolta il piano era diverso — ora dovevo andare io. E il viaggio ebbe davvero luogo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’aprile 2021 volai nel suo paese. Trascorremmo due settimane insieme — a quel punto Adam si era sufficientemente ripreso dopo la chemioterapia e poté prendere ferie. Fu un periodo speciale nella sua vita — non solo perché ci incontrammo di nuovo, ma anche perché era tornato a lavorare come chirurgo. Pur nonostante la chemioterapia avesse colpito duramente le gambe e provocato forti mal di testa per tutto il trattamento, superò la commissione medica e dimostrò di essere in grado di svolgere i suoi compiti. Tornò a operare. Vedere una persona che ha attraversato tanto dolore tornare in sala operatoria sembrava un vero miracolo. Si respirava più leggero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quelle due settimane divennero un punto importante nella nostra storia. Passeggiavamo sull’oceano, andavamo al parco, visitammo uno zoo di tipo naturale. Non avevamo bisogno di molte parole — arrivò un momento in cui sembrava che finalmente tutto si stesse sistemando. C’era la speranza che ora sarebbe iniziata un’altra vita. Più tranquilla. Più stabile. Non come quei due anni precedenti — con le loro paure, perdite e l’incertezza per Adam. Ora pareva che avanti potesse esserci qualcosa di diverso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma proprio alla fine del mio viaggio — letteralmente negli ultimi giorni — accadde ciò che non ci aspettavamo affatto. Ad Adam telefonarono dagli USA. La chiamata era allarmante: comunicarono che era successo qualcosa di strano a suo padre. Perdé improvvisamente conoscenza e fu portato d’urgenza in ospedale. Il silenzio dopo la chiamata fu greve.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non sapevamo cosa fosse accaduto, ma si percepiva già che fosse serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi, quando ero già tornato a casa, si seppe: al padre di Adam diagnosticarono un tumore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non so di che tipo fosse, ma i medici dissero subito: tumore aggressivo, e la malattia all’ultimo stadio. Quella notizia suonò come un fulmine a ciel sereno. Proprio quando avevamo cominciato a respirare più liberamente, proprio quando era tornata la speranza — ecco una nuova prova morale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;È significativo che Adam come sentisse l’avvicinarsi della sventura. Già sulla strada per l’aeroporto, mentre mi accompagnava in auto, disse all’improvviso: — Ho l’impressione che non ci rivedremo più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Questa frase rimase a lungo dentro di me. Allora suonò piano, quasi con tono quotidiano, ma con un tale peso interiore che era impossibile dimenticarla. E sebbene il nostro umore fosse buono — sorridevamo, ricordavamo, facevamo progetti —, restava comunque teso. Sentivamo entrambi che, forse, la quiete era temporanea. Che, dopo una breve tregua, la tempesta sarebbe tornata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E per quanto sperassimo in altro, la tempesta arrivò davvero. Con nuova forza.</p>"
    },
    {
      "id": 8,
      "title": "8. QUANDO L’EREDITÀ DIVENTA UN’ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Subito dopo il mio ritorno a casa Adam fece un esame del sangue, e i risultati risultarono catastrofici — il numero dei globuli bianchi superava le 300 000 unità. La cifra parlava da sé. La malattia progrediva fulmineamente. Ad Adam diagnosticarono una nuova, aggressiva forma di leucemia — una variante di leucemia mieloblastica cronica con elementi della forma acuta. Questo richiedeva accertamenti urgenti e approfonditi per definire un piano di cura. Bisognava decidere in fretta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sullo sfondo di ciò, quando si seppe che suo padre era in condizioni gravi, una delle sorelle telefonò ad Adam e comunicò che i genitori gli avevano lasciato tutta l’eredità. Gli consigliò con insistenza di distribuire i beni in modo che la parte maggiore andasse ai figli biologici e più anziani. Le informazioni sull’eredità, le pretese legali da parte dei parenti e la pressione morale erano assolutamente fuori luogo e distruttive in quel momento. Aggiungevano ansia là dove già era difficile respirare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo alcune settimane un avvocato chiamò Adam e comunicò che in tribunali di diversi paesi erano pervenute querele da parte di membri della famiglia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nelle querele si sosteneva che lui avrebbe tratto in inganno i genitori, manipolando il loro stato di salute e ottenendo così illegalmente tutta l’eredità. I parenti dichiararono che addirittura, prima della morte dei genitori, aveva avuto accesso ai loro conti bancari e si era trasferito del denaro. Sulla base di tali affermazioni i tribunali misero i sigilli a tutti i suoi beni — sia nel suo paese, sia negli USA. Le porte si chiudevano una dopo l’altra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un colpo duro. Arrivò contemporaneamente da tutte le parti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam consapevolmente non tentò di prelevare o trasferire denaro dai conti prima del blocco, per mostrare che non aveva nulla da nascondere. Fu una scelta di principio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Prima del blocco Adam fece in tempo a pagare le fasi iniziali della nuova, pesante cura e assunse tre infermiere: Sofia, Susanna e Roxana. Le infermiere dovevano assisterlo 24 ore su 24, alternandosi ogni 8 ore. Il regime era severo e continuo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il blocco dei beni le ragazze non lo lasciarono. Al contrario — mostrarono un’incredibile empatia e accettarono di aiutare volontariamente. Tutte e tre si assunsero un lavoro in ospedale e, nel tempo libero, continuarono ad assistere Adam. Questo manteneva la routine e la disciplina della cura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Particolarmente attiva era Sofia, che per circa mezzo anno quasi non si allontanò da lui. Scrivevamo spesso, soprattutto nei momenti in cui avvenivano complicanze critiche — perdita di coscienza, dolori, peggioramenti dopo la chemio. I suoi messaggi arrivavano spesso di notte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La cura era durissima. Ci furono diverse trasfusioni di sangue. In agosto ad Adam si bloccò un braccio. I dolori erano spaventosi, e la chemio standard smise di aiutare. Allora si mise in contatto con un oncologo di un istituto negli USA con cui aveva collaborato. Questi propose una via innovativa — la terapia CAR-T. Dava una possibilità che prima non c’era.</p>"
    },
    {
      "id": 9,
      "title": "9. «È SCOMODO»: RIFIUTO NEL PROPRIO APPARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel settembre 2021 Adam passò una commissione negli USA, e la sua candidatura alla terapia CAR-T fu approvata. Ma per iniziare la cura bisognava ridurre il livello dei globuli bianchi sotto le 50 000 unità, mentre in quel momento erano oltre 200 000. Ciò significava mesi di estenuante chemioterapia. Non c’era altra via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante il viaggio negli USA Adam non poté fermarsi neppure nel suo stesso appartamento, che aveva concesso alla sorella gratuitamente per molti anni. Quando le chiese di permettergli di stare lì qualche giorno, lei rifiutò, dichiarando che per lei sarebbe stato «scomodo».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Questo fu per Adam una rivelazione. Tutta la benevolenza dimostrativa della sorella si rivelò costruita, esistente solo per fare impressione sui genitori. Dopo la loro morte, la sorella tolse la maschera. E ciò divenne evidente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allora, profondamente deluso da lei, Adam disse che non voleva più che vivesse nel suo appartamento. In risposta lei fece una scenata, lo accusò di crudeltà, sostenne che ora a lei e ai futuri figli serviva una casa, e che lui si comportava in modo indegno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non poteva fare nulla: i beni, incluso l’appartamento, erano sotto sequestro e, a quanto pare, la sorella lo sapeva e approfittò intenzionalmente della situazione per provare a ottenere quell’appartamento. Era legato mani e piedi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il sistema giudiziario non mostrò né flessibilità, né compassione. Nonostante le gravi condizioni di Adam e la necessità di nuovi cicli di cura, la prima udienza fu fissata solo per luglio 2024. Già allora era chiaro: almeno tre anni li avrebbe trascorsi in completa isolamento dai propri mezzi — senza possibilità di disporre neppure di ciò che aveva guadagnato in anni di lavoro tenace. Tre anni — un’eternità con una diagnosi del genere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E cosa sarebbe successo dopo — restava ignoto. Le prospettive erano nebulose, i tempi — senza limiti. Tutto dipendeva da decisioni indifferenti prese altrove. L’incertezza schiacciava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia, Adam non si arrese. Non ricorse a trucchi, non contrattò con la coscienza, non cercò scappatoie. Rimase onesto e dignitoso, malgrado fosse quasi completamente paralizzato — fisicamente, finanziariamente e moralmente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A tenerlo a galla furono tre infermiere, che in senso letterale gli salvarono la vita più volte. Senza di loro, probabilmente, non sarebbe arrivato neppure alla fine del 2021. Il loro contributo fu decisivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allo stesso tempo capii che non potevo tirarmi indietro. Decisi di stargli accanto per tutto il tempo necessario. Non come un eroe — semplicemente come una persona che non lascia in difficoltà chi è diventato davvero importante per lui. Per me fu una decisione semplice.</p>"
    },
    {
      "id": 10,
      "title": "10. QUANDO IL CORPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il viaggio negli USA Adam continuò a seguire un ciclo di chemioterapia pesante. Era un processo estenuante e doloroso, associato a effetti collaterali, complicazioni e minacce costanti di nuove infezioni. Più volte fu portato d’urgenza in ospedale per febbre, infiammazioni, pericolosi scompensi del cuore. Ogni episodio richiedeva intervento immediato e denaro — per farmaci, flebo, diagnostica, correzione della cura. Questi fondi li raccoglievamo a pezzi — io inviavo tramite servizi di trasferimento, Sofia trovava aiuto tra i suoi conoscenti, i genitori si collegavano quando le forze lo permettevano. Contavamo non solo gli scontrini, ma anche le ore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam dipendeva sempre di più dall’assistenza. Un suo braccio non si muoveva, anche la gamba si era bloccata. Non riusciva a camminare, a sedersi senza appoggio, ad alzarsi. Non mangiava. Poteva perdere conoscenza mentre era in piedi. Quasi non parlava per sfinimento e apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, l’infermiera che dall’inizio era stata accanto a lui, non lo lasciava nemmeno per un giorno. Organizzava i turni — coinvolgeva un’amica, i genitori e il fratello, dormiva lei stessa accanto al suo letto. Nonostante tutto l’orrore di ciò che accadeva, rimaneva salda, benevola, incredibilmente affidabile. Anche nei momenti più allarmanti non si permetteva di dubitare di ciò che faceva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel 2022 le condizioni di Adam peggiorarono soltanto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam poteva “spegnersi” di colpo per mezz’ora, per un’ora, e poi tornava. Una volta Sofia mi scrisse che la pressione gli era crollata molto e che per tutto il giorno non riprendeva i sensi. In quell’aria aleggiava la sensazione dell’addio. Non lo dicevamo, ma ognuno sapeva — poteva non tornare. Stavamo semplicemente ad aspettare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma tornò. Sofia fece di tutto per stabilizzarlo — soluzioni fisiologiche, correzione del dosaggio, farmaci di supporto. Fu una piccola vittoria tra grandi perdite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia il corpo continuava a cedere. Per oltre un mese quasi non mangiò. Una parte del viso era paralizzata. A marzo tutto raggiunse un punto critico.</p>"
    },
    {
      "id": 11,
      "title": "11. TRA LA VITA E LO SHOCK (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il 26 marzo 2022 parlavamo in videochiamata con Adam. La conversazione era tesa, un po’ distaccata — era agitato, parlava di mancanza di via d’uscita, mi chiedeva di prendere le distanze. Come se volesse isolarsi da tutti, dal mondo, da se stesso. A me, persona fisicamente sana, questo sembrava strano, incomprensibile. Non volevo accettare quella piega. Gliel’ho detto — apertamente. Ho detto che non avrei accettato quella conversazione, non avrei accettato tali condizioni, non ero d’accordo con quel distacco. L’ho detto nella maniera più chiara possibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E all’improvviso qualcosa iniziò ad accadere. Proprio davanti ai miei occhi, sullo schermo del telefono, il corpo di Adam iniziò a spegnersi. I suoi occhi “scivolavano” di lato, i movimenti diventavano innaturali, la parola si perdeva, si spezzava, si trasformava in una sequenza incoerente di suoni. Il suo viso si deformava, la testa cadeva. Non riuscivo a credere a ciò che stava succedendo. L’impotenza era soffocante. Non potevo cambiare nulla.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Provò a digitare qualcosa, ma il testo era frammentario e incomprensibile. E poi… sparì. Semplicemente riagganciò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Passò circa mezz’ora. In quel tempo non trovavo pace. E all’improvviso arrivò un messaggio — da un medico del pronto soccorso. Come si scoprì, Adam, già perdendo conoscenza, riuscì a inviare un breve messaggio — forse solo tre lettere: «SOS». Lo ricevette un medico conosciuto e, per fortuna, non ignorò la chiamata. Questo salvò la vita ad Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando il medico arrivò, Adam non respirava più. Il polso era assente. Iniziò la rianimazione. Gli inserirono un tubo di intubazione e iniziarono la ventilazione manuale con la pompa. Era in un collasso autonomico completo: il cuore non funzionava, la respirazione era assente, la termoregolazione non funzionava, non vi erano reazioni di sorta. Fu uno shock sistemico improvviso, spontaneo e profondo. Le decisioni si prendevano al secondo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il medico portò rapidamente Adam in ospedale, dove, lungo il tragitto, il suo cuore si fermò. Fu eseguita una defibrillazione d’emergenza. Il medico mi scrisse poi di avergli rotto alcune costole durante la rianimazione — altrimenti non sarebbe stato possibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il giorno seguente Sofia mi informò che Adam era in terapia intensiva, completamente paralizzato. Era cosciente, ma non capiva cosa stesse accadendo. Il corpo era contratto da spasticità, i movimenti assenti. Quando aprì gli occhi per la prima volta, provò a dire qualcosa, ma le parole erano spezzate e prive di senso. La memoria sembrava essersi fermata da qualche parte nel 2018. Non si rendeva conto di dove fosse, chi fosse accanto a lui, cosa fosse successo. Era uno stato spaventoso. Cercavamo di parlargli con calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Sofia restavamo sempre in contatto. L’ansia era acuta. Non capivamo come potesse essere successo e cosa fare dopo. I conti per le procedure di rianimazione erano enormi. Sofia si rivolse persino alla chiesa per un aiuto. Ero pronto ad aiutare — e lo facevo — ma lei cercava di distribuire le responsabilità, di proteggermi. Tenevamo la rotta insieme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le previsioni dei medici erano allarmanti. C’era il rischio che Adam rimanesse in quello stato per sempre: paralizzato, con funzioni cognitive compromesse, senza consapevolezza di ciò che accade. Sofia pensava già a un centro di assistenza specializzato. Ma io insistetti: non era il momento di pensarci. Le dissi — io sono qui, qualunque Adam sia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo alcuni giorni, per l’impossibilità di pagare ulteriormente la permanenza in terapia intensiva, Adam dovette tornare a casa. Era stabilizzato nei parametri vitali principali, ma rimaneva completamente immobilizzato, con parola compromessa e una memoria profondamente danneggiata. La casa non sostituiva il reparto, ma non c’era altra scelta.</p>"
    },
    {
      "id": 12,
      "title": "12. TRA LA VITA E LO SHOCK (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, come sempre, non si tirò indietro. Organizzò l’assistenza, garantì la sicurezza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quello stesso periodo Sofia organizzava videochiamate, e io potevo di nuovo vedere Adam. Muoveva solo il collo. Parlava lentamente, con lunghe pause. Non ricordava nulla degli ultimi 3–4 anni. Ma sorrideva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Qualcosa in Adam era cambiato. Sembrava essere entrato in un altro stato — molto quieto, interiormente equilibrato. Cominciò a dormire. Molto, profondamente. E iniziò a mangiare. Con appetito. Era un paradosso: dopo mesi di insonnia e rifiuto del cibo, il suo organismo per la prima volta iniziò a muoversi verso la ripresa. Credevamo con cautela a quel segnale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I giorni successivi io e Sofia li passammo in costante apprensione. Trovò un neurologo che accettò di andare a casa di Adam. Prescrisse farmaci capaci di stimolare l’attività neuronale e diede raccomandazioni rigorose: non forzare, non tentare di suscitare ricordi, non innescare la coscienza — solo silenzio, sonno e recupero lento, naturale. Pieno riposo. Fissammo quel regime senza eccezioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Della chemioterapia non si parlava più. Fu messa in pausa a tempo indeterminato, nonostante il livello di leucociti fosse già vicino all’agognata soglia delle 50 mila unità. Ricordo chiaramente la cifra — circa 75 mila. Eravamo vicini. Quasi arrivati. E all’improvviso — quel crollo. Insensato, illogico, ingiusto. La sensazione era quella — come se qualcuno avesse freddamente azzerato tutta la lotta proprio al traguardo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma Adam iniziò a risvegliarsi poco a poco. La sua memoria restava frammentaria, non riconosceva né Sofia né la sua casa, in cui si era trasferito nel 2020. Non capiva dove si trovasse e cosa stesse succedendo. Però ricordava me. Parlava con me — lentamente, ma ricordava. In quelle conversazioni sentii per la prima volta un barlume di speranza. Appena percepibile, ma tenace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi cominciò a fare domande. Prima sui genitori. Dove sono? Perché non vengono? Non sapeva — non ricordava — che cosa fosse accaduto. E un giorno quel ricordo tornò. All’improvviso. Con un colpo netto, devastante. Tutto ciò che un tempo era avvenuto lentamente, nella sua coscienza crollò in un solo istante. Fu una giornata difficile. Temevamo che non reggesse, che accadesse un nuovo shock. Pesavamo ogni parola con cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma al posto dello shock arrivò un risveglio strano — non meno spaventoso. Un recupero brusco dell’attività. Il corpo di Adam iniziò a muoversi — in modo caotico, non sistematico, con forza. Non si controllava: mani, gambe — tutto si agitava, scuotendosi in spasmi dolorosi e spontanei. Si colpiva, colpiva il letto. Sofia era terrorizzata. Il neurologo arrivò d’urgenza, ma non poté far altro che somministrare un analgesico. E il dolore era infernale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Proprio in quel momento Susanna e Roxana rientrarono da un lungo incarico. Tornarono al suo fianco. Il loro ritorno coincise con questi eventi — terribili, inspiegabili. Soprattutto Roxana restò scossa. Vedere Adam in quello stato — dimentico di tutti e sofferente nel proprio corpo — per lei fu quasi insostenibile. Ma rimasero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A poco a poco il sistema nervoso di Adam si riprendeva. Ricominciò a muovere braccia e gambe. Persino quel braccio e quella gamba che già prima della crisi erano paralizzati. Dita, polsi — tutto cominciava gradualmente a rispondere. Mi mostrava come riusciva ad arrivare al viso. Lentamente. Goffamente. Ma da solo. Segnavamo ogni piccolo passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anche la memoria tornava. E con essa — la consapevolezza. Ma lui stesso mi diceva di sentirsi… come in una scatola. Come se la sua mente, da qualche parte in profondità, sapesse cosa e come fare, ma non riuscisse a raggiungere quei pensieri. Bloccata. Era come se vivesse nel proprio corpo, ma attraverso un vetro spesso e opaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tuttavia — era con noi. Pur indebolito. Pur vulnerabile.</p>"
    },
    {
      "id": 13,
      "title": "13. IL RITORNO PORTATO IN BRACCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la crisi, l’assistenza principale ad Adam la prese su di sé Susanna. Passava con lui giorni e notti, senza allontanarsi di un passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A tratti Adam perdeva la memoria degli ultimi 3–4 anni — talvolta per alcune ore, talvolta per intere giornate e oltre. Il neurologo, che continuava a seguirne lo stato, assicurava che questo era normale: il cervello lavorava al recupero, e l’azzeramento della memoria dopo il sonno era parte di quel processo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una volta Adam non riconobbe nessuno, tranne me, per quasi una settimana. Mi poneva sempre le stesse domande: dove sono i suoi genitori, perché nessuno viene, perché non può uscire dalla stanza. Solo che nella sua voce non c’era più quello smarrimento di prima. La sua parola era diventata nitida, chiara, molto rapida — persino più di prima. Parlava con concentrazione tesa, ragionava in modo logico, ma la memoria degli ultimi anni era completamente assente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Evitavo di proposito risposte precise. Non dicevo in che anno fossimo, non menzionavo la malattia, né dicevo che i genitori non c’erano più. Semplicemente glissavo. Queste mezze verità generavano in Adam dei sospetti. Cominciò a sospettare che Susanna lo trattenesse da qualche parte contro la sua volontà. Si sentiva debole, non poteva muoversi — e decise che gli somministravano qualcosa perché non potesse andarsene. E un giorno mi disse, durante una telefonata: «Penso che questa donna di colore mi abbia rapito. Non mi piace».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il giorno dopo tentò di scappare. Aprì una finestra al piano terra e letteralmente strisciò fuori. I muscoli erano atrofizzati dopo mesi da allettato, i movimenti — instabili, come quelli di un neonato. Strisciò, aggrappandosi al terreno, finché non raggiunse la fermata dell’autobus. Lì vide una donna e le chiese un po’ di soldi per il biglietto — voleva raggiungere i suoi genitori. La situazione era pericolosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, Susanna si accorse in tempo che Adam non era in stanza. Capì cosa era successo, uscì di corsa di casa e lo trovò seduto alla fermata. Era sfinito, ma determinato. Susanna letteralmente lo prese in braccio, come un bambino, e lo riportò a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un evento incredibile, strano e molto toccante. E allo stesso tempo — un altro momento che si inseriva perfettamente nel titolo della nostra storia. A lungo discutemmo come impedirne il ripetersi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo l’episodio della fuga, la memoria di Adam cominciò a stabilizzarsi. Ma insieme a questo tornavano anche i sintomi collaterali — con nuova forza. Il sistema nervoso tornava in vita, e con esso si riattivavano vecchie lesioni. Ricominciò a perdere l’appetito. Tornarono gli attacchi di nausea, forti mal di testa, notti insonni. L’intero quadro era familiare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A maggio iniziarono dolori che prima non c’erano. Acuti, insopportabili. Non riusciva a muoversi — stava solo sdraiato e talvolta gridava. Era difficile persino assistere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le infermiere tentarono tutto ciò che potevano: applicarono uno speciale cerotto a base di fentanil. Attenuava appena il dolore. Ma controllammo anche il processo oncologico — il numero delle cellule leucemiche cresceva di nuovo rapidamente. A giugno bisognava proseguire con la chemioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma proprio in quel periodo accadde l’inaspettato. Sofia… sparì.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VERITÀ DOPO I SOTTINTESI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia mi inviò un breve messaggio — si congedava. Disse che non sarebbe più andata da Adam. Sembrava molto strano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non capivo. Provai a parlarle, le scrivevo, chiedevo — in risposta solo allusioni ad alcuni fraintendimenti con Adam, per i quali lui non voleva più vederla. Chiesi ad Adam, e lui scrisse solo una frase: — Ha fatto una cosa sbagliata… e non tornerà più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cercai di informarmi con Susanna e con Roxana, ma non sapevano più di me. Risposte non ce n’erano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Solo più tardi, dopo le mie insistenti domande, Sofia scrisse comunque la verità. Diagnosi — cancro al seno. Parole che ti lasciano senza fiato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo aveva saputo già in aprile, ma non lo disse a nessuno, nemmeno ai genitori. Lo nascose anche ad Adam fino all’ultimo. Assumeva farmaci, si preparava a un’operazione di asportazione dei linfonodi. E poi — alla chemioterapia. Faceva tutto in silenzio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia non voleva essere un peso. Non voleva che qualcuno sapesse — soprattutto le altre infermiere. Semplicemente sparì, lasciando l’apparenza che fosse una decisione di Adam a causa di un suo certo gesto, e chiese ad Adam di confermarlo. Mi chiese di non dirlo a nessuno. Ho mantenuto la promessa. Fino a quando Susanna non lo seppe da sola. Non so come — forse tramite i suoi canali in ospedale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A giugno a Sofia rimossero i linfonodi. Erano molti di più del previsto. Il tumore — aggressivo. Poi la risonanza magnetica mostrò: metastasi già alla clavicola.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo l’operazione iniziarono complicazioni. Una lunga infezione. Sofia trascorse un mese in isolamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel frattempo Susanna cercava di organizzare la terapia per il tumore. Un oncologo disse: non ci sono possibilità. Un secondo propose uno schema con il 10% di probabilità di successo. Tutto dipendeva dal fatto che Sofia riuscisse a superare l’infezione. Ci riuscì. Ma fu trovata la causa dell’infezione prolungata — lupus eritematoso sistemico. A causa sua l’organismo quasi non opponeva resistenza. Questo spiegava molte cose.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, che prima si reggeva sul sostegno di Adam, questa volta non resse. Era spezzata, non rispondeva a nessuno. La notizia del lupus e delle metastasi la colpì duramente. A un certo punto ebbe una grave crisi isterica, dopo la quale cadde in coma e non si svegliò più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Queste notizie drammatiche furono comunicate dai parenti di Sofia.</p>"
    },
    {
      "id": 15,
      "title": "15. SUL FILO DEL RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuava a ricevere la chemioterapia — con esiti alterni, ma comunque in modo stabile. Dopo lunghi tentativi ed errori, grazie agli sforzi del cardiologo e del neurologo, si riuscì a scegliere una combinazione di farmaci che, pur non eliminando del tutto gli effetti collaterali, permetteva di sopportarli. Forti sedativi lo mantenevano in uno stato di quasi sonno continuo. Era una sorta di quiete artificiale — come se l’intero organismo si ritirasse in un profondo rifugio, salvandosi dal dolore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma anche in quello stato accadde un giorno l’imprevisto. Un microictus. Sullo sfondo — improvvisi e pericolosi disturbi del ritmo cardiaco. La situazione poteva finire in modo fatale, se non fosse stato per Roxana. Agì in fretta e con precisione, come chi ha già salvato la vita più volte. Tutto fu contenuto, ma la giornata finì di nuovo con un conto — finanziario, naturalmente. Di nuovo cercavamo fondi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ancora oggi mi incolpo per quell’episodio. Pochi minuti prima della crisi, parlavamo con Adam. Senza pensarci, tirai fuori l’argomento di sua sorella. Proprio quella che viveva nel suo appartamento, non lo aveva fatto entrare in un momento difficile e lo aveva citato in giudizio. Le mie parole gli causarono una forte agitazione, e lo sapevo: ho sbagliato a menzionarla. Questo errore ce l’ho ancora davanti agli occhi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ottobre 2022. Del tutto inaspettatamente arriva un messaggio da Susanna: Adam ha febbre alta, forte mal di gola, stanno andando d’urgenza in ospedale. Si scoprì che, nel giro di una sola notte, si era sviluppata un’infezione fungina aggressiva con un focolaio in laringe. Sistemica — sepsi. Quella notte sentì che, forse, era la fine. Mi scrisse una lettera d’addio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma ancora una volta — Roxana, Susanna, i medici. Tutti agirono rapidamente. Farmaci endovena, terapia urgente contro l’infezione fungina sistemica. E di nuovo percorremmo il margine. Di nuovo costoso, di nuovo conti, di nuovo la sensazione di salvarlo da una stanza in fiamme a mani nude. Ma non rimpiango nulla. Allora tutto tornò di nuovo improvvisamente inquietante. Eppure — ce l’abbiamo fatta. Un altro confine, un’altra chance.</p>"
    },
    {
      "id": 16,
      "title": "16. UN DONO SILENZIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’autunno del 2022 nella vita di Adam apparve un’altra donna. La sua comparsa sfidava la logica — piuttosto un dono silenzioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un tempo aveva lavorato a lungo con la madre di Adam, Barbara, come assistente. È un’infermiera con esperienza in hospice, una persona che sa che cos’è la cura: non formale, ma vera, viva, sofferta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non so chi esattamente l’abbia invitata. Ma semplicemente apparve — come luce in una casa spenta. Senza pretese. Senza condizioni. Solo — per stare accanto. Si prendeva cura di Adam, dei cani, teneva in ordine la casa. Così liberava tempo per Susanna e Roxana, che già reggevano un peso enorme — finanziario, fisico, emotivo. La loro cura era a ciclo continuo. Praticamente senza sonno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara dava a tutti un po’ di respiro. Non perché potesse tutto, ma perché voleva dare tutto ciò che poteva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aveva circa settant’anni. In pensione. A volte stanca, ma immancabilmente con una quieta determinazione a restare accanto. Tra noi nacque presto un rapporto caldo, di fiducia — eravamo costantemente in contatto, seppure per iscritto, discutevamo i dettagli, parlavamo delle condizioni di Adam e semplicemente condividevamo pensieri.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam parlava di lei con un sorriso particolare. Sapeva fare cose che ad altri sarebbero sembrate strane. A volte, quando stava particolarmente male, Lara entrava nella sua stanza con un piccolo ballo — e usciva altrettanto in silenzio, compensando l’atmosfera pesante con il suo comportamento buono, quasi infantile. Lui faceva finta di non accorgersene, ma, certo, se ne accorgeva. Era il suo modo di curare — non il corpo, ma qualcosa di più profondo. L’anima. Lara era uno di quegli angeli buoni che apparvero nella vita di Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. RIFIUTO SENZA SPIEGAZIONI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine del 2022, a dicembre, cercai di ottenere il visto americano. Io e le infermiere che erano con Adam tutto quel tempo continuavamo a credere: avrebbe potuto andare negli Stati Uniti e sottoporsi alla terapia CAR-T. Era il nostro obiettivo comune. Per questo facevamo tutto ciò che potevamo — e anche di più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuavo a condividere le mie risorse economiche — perché non c’era altra via. Era per un amico. Conti medici, ricoveri d’urgenza, farmaci rari — tutto richiedeva investimenti costanti. Adam non aveva accesso ai suoi fondi a causa del blocco giuridico. Le ragazze — Roxana, Susanna, Lara — anche loro davano tutto ciò che potevano. Erano con lui giorno e notte. La cura era diventata la loro nuova professione. E una nuova vita. Finanziariamente, fisicamente, emotivamente — erano con lui sul filo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era il nostro movimento comune in avanti. Attraverso il buio, attraverso i muri — avanti. Per una cosa: la possibilità di curare Adam negli Stati Uniti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel mio paese ottenere un appuntamento in ambasciata era impossibile, e partii in un paese vicino. Ma lì mi rifiutarono. Senza spiegazioni. Semplicemente «no». Fece male, ma decisi di non bloccarmi in quel momento. Semplicemente rimandai quel tentativo. Non come sconfitta — come un nodo temporaneo che si può ancora sciogliere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi d’impulso, sullo sfondo del rifiuto del visto, decisi di fuggire almeno per un paio di giorni a Parigi e Venezia. Non ero mai stato né in una né nell’altra. Volevo semplicemente respirare un’altra aria. Cambiare argomento nelle conversazioni con Adam. Perché lui chiedeva sempre: «Nico, non dissolverti in me. Per favore, vivi. Il più possibile — la tua vita». Volevo ascoltarlo. Ma proprio in quel momento — come era già successo — tutto andò a rotoli.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam contrasse il coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. E IN QUEL MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sullo sfondo di un sistema immunitario distrutto dalla leucemia e dalla chemioterapia, il coronavirus si sviluppava fulmineo. In sole ventiquattr’ore iniziò una polmonite estesa, i polmoni furono colpiti in modo critico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fu trasferito in terapia intensiva e collegato alla ventilazione meccanica. Nessuno lo diceva ad alta voce, ma nell’aria aleggiava una sola cosa: «non reggerà».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E all’improvviso — un nuovo colpo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si aprì un’emorragia interna da un’ulcera gastrica. Adam non capì nemmeno cosa gli stesse accadendo: sentiva a malapena il corpo, i sintomi si confondevano con il dolore che da tempo aveva smesso di distinguere. Tutto accadeva nell’ombra della pandemia — in isolamento, sotto il controllo delle macchine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento ero appena uscito dal consolato con l’ennesimo rifiuto. E subito — altro: Susanna comunicò che Adam era in coma. Incosciente, senza reazioni. I medici non credevano che sarebbe sopravvissuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non riuscii a risponderle subito — semplicemente sparii per alcune ore. Non riuscivo né a parlare né a pensare: dentro tutto si era spezzato. Susanna, forse, si aspettava da me sostegno, ma la delusi. Eravamo quasi arrivati alla meta, e proprio allora tutto crollò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E poi — come già accaduto — successe ciò che era impossibile prevedere o spiegare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si svegliò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Semplicemente aprì gli occhi, guardò Roxana e quasi sussurrando chiese da mangiare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutti rimasero sotto shock: infermiere, medici, rianimatori. Nessuno ci credeva, nessuno poteva capire come fosse possibile. Gli apparecchi segnavano stabilità, la coscienza era tornata. Era vivo. Non semplicemente vivo — presente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana mi scrisse subito. Lessi il suo messaggio dieci volte e non riuscivo a crederci: era un ritorno che, secondo tutte le leggi, non sarebbe dovuto accadere. Eppure era accaduto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E quella sera capii di nuovo: viviamo dentro una storia che non obbedisce alle leggi, non rientra in diagnosi e prognosi. Una storia che continuo a scrivere. Una storia che chiamo The Real Unreal Story. Vera. Irreale. Nostra.</p>"
    },
    {
      "id": 19,
      "title": "19. «LASCIALO RIPOSARE»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ricordo: allora Susanna pagò un conto enorme per gli interventi di rianimazione e per la degenza di Adam in clinica. Erano davvero tanti soldi. Prese un prestito per coprire tutto subito, senza aspettare approvazioni o aiuti. Naturalmente le dissi subito che avrei rimborsato quelle spese. E lo feci col tempo. Era importante — sia come gesto di rispetto, sia come elemento del nostro impegno comune.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma sullo sfondo di tutto questo, Roxana ebbe un’altra crisi emotiva. Sebbene la situazione fosse finita bene — Adam si era ripreso, era uscito dal coma — le sue emozioni ebbero il sopravvento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana fu tra le prime a gioire quando lui aprì gli occhi e parlò di nuovo. Ma poi si allontanò bruscamente. Semplicemente sparì per un po’. Susanna prese tutto su di sé: assistenza, cura, finanze, coordinamento di tutto. La piena responsabilità ricadde su di lei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non posso giudicare Roxana. Capisco perché non resse. Non era il primo colpo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Sofia, Roxana cadde in una depressione grave. Le capitavano crisi isteriche incontrollabili — non riusciva a reggere il dolore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana e Sofia erano davvero vicine. Non solo colleghe, non solo compagne nella lotta. Erano amiche, quasi sorelle. Per Roxana, Sofia era speciale. La perdita di quel legame fu per lei devastante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E poi anche la pressione costante da parte di alcuni medici. Un cardiologo, uno di quelli che periodicamente seguivano Adam, le diceva spesso: «È tutto inutile. Bisogna fermarsi». Per Roxana era insopportabile. Credeva in Adam, nella sua forza. Ma sempre più spesso dentro di lei prevalevano dubbi e paura. E un giorno, in una chat con me, scrisse in forma dura, quasi crudele: «Non capisci. È tutto male. Sei fuori dalla realtà e crudele. Non abbiamo alcuna chance. Lascialo andare. Lascialo riposare».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Questa frase l’ho ricordata per sempre: «Lascialo riposare».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da allora Roxana divenne un’altra. Prima — allegra, aperta, con un sorriso lieve e ironia, con occhi vivi. E adesso — chiusa, fredda, quasi impenetrabile. In lei apparve una sorta di corazza che prima non c’era. Si concentrò sul lavoro, cominciò a vivere in una modalità di occupazione continua. Questo la aiutò a crescere professionalmente. Ma costò troppo. Praticamente non dormiva. E questo non poteva non riflettersi sul suo stato.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA ACCANTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;I primi mesi del 2023 si potevano considerare relativamente tranquilli. Adam proseguiva il corso di chemioterapia. Come prima, era pesante, ma l’esperienza delle infermiere aiutava a strutturare uno schema che tenesse gli effetti collaterali sotto controllo. Capivano già quando arrivavano dolore, vomito, aritmia o debolezza, e come rispondervi. Usavano sedativi, soluzione fisiologica per compensare la perdita di liquidi, il lavoro del cuore veniva sostenuto con farmaci mirati. A volte insorgevano complicazioni che richiedevano corse d’urgenza in ospedale, ma nel complesso tutto sembrava gestibile. Così proseguì più o meno fino a giugno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2023 andai di nuovo in un altro paese, per tentare di ottenere il visto americano. Credevo ancora che Adam sarebbe arrivato negli Stati Uniti per la terapia CAR-T, e che io sarei stato accanto e utile. Era il nostro obiettivo comune. Per esso facevamo tutto ciò che potevamo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il tentativo fallì di nuovo: rifiuto del visto senza spiegazioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre ero all’estero, mi scrisse Lara. In quel momento era accanto ad Adam. Ci fu un attacco di dolore improvviso. Molto forte. A un certo punto il respiro di Adam si scompensò bruscamente — smise letteralmente di respirare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna Lara riuscì a chiamare il neurologo, che arrivò quasi subito. Il medico agì rapidamente e riportò Adam fuori dall’ennesima morte clinica. In sostanza, fu un’altra crisi grave, e ancora una volta ci trovammo sul margine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma Lara ce la fece. Grazie alla sua attenzione e rapidità, tutto finì bene. Divenne un altro episodio della nostra storia — difficile, a tratti imprevedibile, ma condivisa.</p>"
    },
    {
      "id": 21,
      "title": "21. ESTATE: DUE DIAGNOSI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’estate del 2023 Adam ebbe un’infezione sistemica — sepsi del sangue. I dettagli erano pochi, ma una cosa restò impressa: non c’era febbre, benché il cuore si comportasse in modo estremamente instabile. Solo un esame del sangue rivelò la vera causa — sepsi con interessamento cardiaco da un batterio raro. Grazie all’attenzione delle infermiere e alle analisi tempestive si riuscì a iniziare il trattamento in tempo. La situazione era insolita e pericolosa, ma i farmaci funzionarono, e il crisi fu superata relativamente con calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia, in estate arrivò un’altra notizia inattesa. Roxana mi comunicò che Susanna era finita in ospedale con un dolore addominale improvviso e intenso. In ospedale fu trovata una grossa massa nell’intestino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La notizia fu pesante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eravamo già abituati a ricevere colpi e ad andare avanti — a risolvere i problemi man mano che arrivavano. Susanna si comportava con dignità, non mostrava segni di sconforto o depressione. Era piuttosto rigorosa e misurata, ma non chiusa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le rimossero rapidamente la massa e la inviarono alla biopsia. Purtroppo, l’esame confermò: la massa era maligna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per settembre fu fissato l’inizio della chemioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quello stesso periodo ad Adam modificarono lo schema chemioterapico — ora con componenti mirati. Le ultime dosi le tollerava relativamente meglio di prima, anche se la cura restava pesante. L’obiettivo — ridurre il numero dei leucociti fino a circa 50 mila unità — era vicino.</p>"
    },
    {
      "id": 22,
      "title": "22. UNA DECISIONE SOTTO PRESSIONE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Entro settembre 2023 Adam era arrivato al livello di 48 mila unità. Sembrava che il piano fosse stato eseguito. Ma proprio allora intervenne l’oncologo dagli USA — lo stesso specialista che coordinava la preparazione alla CAR-T. Il suo arrivo segnò una nuova fase. Fu duro e pose una condizione: per partecipare al programma bisognava abbassare ulteriormente i leucociti — con una dose molto alta di chemioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione era complicata dal fatto che il chemioterapista curante esprimeva serie preoccupazioni. Diceva apertamente: le probabilità che Adam reggesse un tale carico erano attorno al 5%. Questo si trasformò in una crisi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam cadde in depressione. Cominciò a rifiutare la cura, ripetendo che quella, con ogni probabilità, era la fine, che il rischio era troppo alto. Sosteneva che le chance di sopravvivere erano quasi nulle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Voleva rinunciare proprio quando l’obiettivo era quasi raggiunto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo dagli USA rimaneva inflessibile. Senza adempiere alla condizione Adam non poteva entrare nel programma innovativo CAR-T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione era pesante. Perfino Roxana, Susanna e Lara cominciarono a inclinare all’idea che, forse, valesse la pena lasciare ad Adam semplicemente di vivere in pace i mesi che restavano. Dicevano che poteva essere l’ultima possibilità del nostro incontro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma io non ero d’accordo. Mi sembrava che fossimo arrivati troppo vicino alla meta per fermarci. Credevo che l’oncologo dagli USA sapesse cosa stava facendo e che sarebbe riuscito a coordinare la chemio ad alte dosi in modo che Adam sopravvivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ci trovammo davanti a una scelta che sembrava impossibile. Indietreggiare faceva paura, andare avanti — ancora di più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ricordo: Adam scrisse persino un rifiuto formale di quella chemioterapia. Fu un momento difficile. Era convinto che sarebbe comunque morto e non vedeva senso nel continuare. Ma dopo lunghe conversazioni — e, lo ammetto, anche grazie a una certa mia pressione — accettò. Naturalmente non ne provava gioia e rimase estremamente scettico, ma diede il consenso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chemioterapia ad alte dosi si svolse sotto il controllo dell’oncologo dagli USA e, nonostante i pesanti effetti collaterali, passò senza complicazioni straordinarie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Già dopo tre giorni fu chiaro: l’organismo di Adam aveva retto questa fase, e cominciammo a prepararci al viaggio negli USA per il trattamento CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SETTEMBRE: LA STRADA VERSO GLI USA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;E proprio allora, nel settembre 2023, mi venne un’idea.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Leggevo molta letteratura medica e capivo: dopo la CAR-T aveva senso tentare di consolidare la remissione. Proposi di utilizzare le cellule staminali del fratello di Adam — il suo gemello eterozigote. Benchè fossero del tutto diversi nell’aspetto e nel carattere, la somiglianza genetica apriva la strada al trapianto allogenico. Poteva essere un passo importante: la CAR-T avrebbe dovuto distruggere le cellule leucemiche, e le staminali del fratello — fissare il risultato, ricostruendo il sistema immunitario ormai senza componente tumorale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, il fratello di Adam accettò di donare le sue cellule, benché non si parlassero da tempo. Tra loro pendeva un conflitto — e c’erano motivi legati a comportamenti spiacevoli del fratello. Forse più avanti racconterò che cosa accadde. Ma allora lui fece un passo incontro — ed era importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo sostenne la mia idea e aiutò a organizzare il trapianto con un notevole sconto. Tuttavia la cifra restava consistente. Decisi: non si può rimandare o rinunciare. Raccolsi i fondi necessari. Susanna era persino pronta a contrarre un altro prestito — gesto generoso, ma un carico troppo pesante per lei. Adam, tra l’altro, allora litigò duramente con lei. Riteneva una follia indebitarsi di nuovo per una cura in cui lui stesso non credeva, avendo per di più un cancro nel proprio corpo. Minacciò persino di rinunciare al viaggio, per fermarla.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia trovammo una soluzione. Riuscii a coprire le spese del trapianto, e nel settembre 2023 Adam partì per gli USA.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La produzione delle stesse cellule CAR-T richiese un paio di settimane. In quel periodo si riprendeva dalla chemioterapia e si sottoponeva agli esami. Nell’ottobre 2023 ad Adam furono infuse le cellule CAR-T.</p>"
    },
    {
      "id": 24,
      "title": "24. QUANDO LA FAMIGLIA SONO LE PERSONE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A parte bisogna dire di Roxana e Lara. In quel momento Adam era lontano, e per loro si presentò una nuova difficoltà — le condizioni di Susanna peggiorarono bruscamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nonostante tutto, Roxana e Lara non si allontanarono da Susanna. Lara si prese cura di lei con la stessa attenzione che avrebbe avuto per una figlia. E Roxana, malgrado stanchezza e burnout, aiutava quanto poteva — con il lavoro e con il denaro. Spesso prendeva turni extra per coprire le spese dei farmaci di supporto non coperti dall’assicurazione. Si vedeva quanto le fosse pesante: stava un po’ in disparte — non per indifferenza, ma perché altrimenti semplicemente non avrebbe retto. Quella distanza misurata era il suo modo di sopravvivere e mantenersi operativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna in quel periodo proseguiva una chemioterapia pesante — pagata dall’assicurazione, cosa che differiva nettamente dalla situazione di Adam. Tuttavia il ciclo ebbe effetti collaterali seri.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo una delle dosi, perse conoscenza sulle scale, cadde e si ferì gravemente alla testa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il danno fu tanto serio che i medici la indussero in coma farmacologico per alcune settimane.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna fu poi operata d’urgenza, ma a causa delle condizioni critiche dei vasi della testa a lungo non si decisero a tirarla fuori dal coma. Fu un periodo critico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Susanna si riprese, divenne chiaro: senza conseguenze non era andata. Il linguaggio risultò compromesso — confondeva le parole e le pronunciava con errori. Una parte del corpo restava parzialmente paralizzata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il recupero neurologico procedeva lentamente. E in quel periodo il ciclo di chemioterapia dovette essere temporaneamente sospeso. Tra le dosi si creò un’interruzione significativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi non comunicavamo. Susanna si era molto allontanata, quasi non si metteva in contatto. Ma ricordo un raro momento in cui scrisse comunque. In un breve messaggio ammise di considerare Lara e Roxana la sua vera famiglia. Aggiunse che era grata al destino per Adam: era lui il legame — grazie a lui nella sua vita erano apparse Lara e Roxana. Susanna non aveva una famiglia nel senso consueto. Ma adesso sentiva di non essere sola.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMORIA DELL’INFANZIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La terapia CAR-T era l’obiettivo comune — per me, per Adam e per le infermiere. Per essa andavamo avanti, anche quando il passo successivo pareva impossibile. Eravamo una squadra. Ma, come molto nella vita di Adam, persino la cura tanto attesa si rivelò una prova.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La CAR-T è una terapia potente con potenziali conseguenze pesanti. E nel caso di Adam tutto si complicò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;All’inizio salì una febbre alta, fino a 40 gradi. Lo scuotevano brividi, lo tormentava un forte vomito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’organismo sembrava entrare in crisi — era simile a uno shock sistemico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi si paralizzarono le gambe. Completamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E poi — avvenne un infarto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, Roxana e Susanna riuscirono a stipulare l’assicurazione. Grazie a questo la situazione critica fu stabilizzata rapidamente, senza spese straordinarie enormi. Ma anche dopo, tutto restava instabile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam perse di nuovo la memoria. Stavolta — molto più profondamente di prima.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mi scrivevo con la coordinatrice della terapia in clinica — per poco, ma mi parve una persona sinceramente calda e partecipe. Ricordai a lungo la sua frase: «Adam dice qualcosa solo in italiano». Per capire tutta la tenerezza della situazione, bisogna sapere: Adam smise di parlare italiano quando aveva cinque anni. Da allora cominciò a studiare lo spagnolo e a usarlo, e da giovane padroneggiò l’inglese. E all’improvviso — un italiano purissimo, senza accento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutto indicava che la sua memoria fosse “retroceduta” alla prima infanzia. Proprio all’età in cui parlava ancora la lingua della sua prima patria. Più tardi parlò persino un po’ con un’infermiera italiana — capitata per caso in quel reparto. A detta di chi c’era, fu un dialogo strano ma molto vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non andai nel panico. Sapevo che erano effetti collaterali della terapia. Avevo già visto Adam in simili stati e sapevo che sarebbe tornato a sé. L’importante — la cura funzionava. Ed era tutto ciò che allora contava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La CAR-T non fu un miracolo — ma fu una chance. L’abbiamo sfruttata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A poco a poco Adam cominciò a riprendersi. La memoria tornava — stavolta senza crolli e onde caotiche, come era successo nel 2022. Un giorno chiese all’improvviso dove fossero i suoi genitori, senza capire che erano morti. Ma quello stato passò in fretta. Ben presto ricordò tutto, e la memoria non lo tradì più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sensibilità alle gambe iniziò a tornare, insieme alla mobilità. Fu un segno atteso e incoraggiante.</p>"
    },
    {
      "id": 26,
      "title": "26. UN CORRIDOIO AL POSTO DELLA STANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il 1º gennaio 2025 ad Adam furono trapiantate le cellule staminali fornite dal fratello. Il passaggio stesso del trapianto per Adam fu duro. Quasi subito dopo l’infusione delle staminali iniziò un vomito forte e prolungato. Non sapevamo se fosse un segno di rigetto o solo una reazione alla cura, ma le condizioni restavano gravi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione fu aggravata dall’atteggiamento del personale della clinica. Formalmente i pazienti erano sotto osservazione 24 ore su 24, ma di notte in stanza quasi nessuno entrava. Il letto era alto e le sponde non furono installate dal personale. A un certo punto, nel sonno, Adam cadde. Cadde tanto male da rompersi un braccio e ferirsi le dita. Per un chirurgo questo era doloroso in modo particolare — e non solo fisicamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La clinica non ritenne opportuno nemmeno scusarsi. Gli misero semplicemente il gesso — e basta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non veniva nutrito. L’atteggiamento era negligente. E, come apice, in uno dei giorni — prima del previsto — gli chiesero semplicemente di lasciare la stanza. Dissero che vi sarebbe entrato un nuovo paziente. Probabilmente qualcuno che aveva pagato l’intero costo. Adam fu invece messo nel corridoio, dove, sfinito, trascorse la notte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mattino fu fatto uscire con la forza dall’edificio. Letteralmente — in strada. Dissero che la sua presenza nell’atrio rovinava l’immagine della clinica davanti ai clienti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento l’immunità era completamente azzerata: il livello dei leucociti era pari a zero. Dal punto di vista medico ciò significava il successo della CAR-T, perché prima la leucemia non reagiva nemmeno alla chemio. Ma cacciare una persona in tali condizioni — indifesa, debole, con immunodeficienza totale — non era solo senza cuore. Era crudele. Un’immunità completamente soppressa rendeva qualsiasi permanenza fuori da una zona sterile mortalmente pericolosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quelle ore notturne, quando Adam si trovava ancora nell’atrio della clinica, privato persino della possibilità di sdraiarsi, cercavamo freneticamente una soluzione. L’oncologo, che riuscimmo a contattare, consigliò di ordinare urgentemente una tuta protettiva speciale — quella usata per la bioprotezione d’emergenza. Verso mattina trovammo il modello necessario. Il prezzo era notevole — più di duemila dollari — ma la questione riguardava la vita, non il denaro. Pagammo la tuta, e dopo poche ore fu consegnata. L’oncologo arrivò davanti all’edificio e aiutò Adam a indossarla direttamente in strada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana trovò un piccolo motel dove Adam poté rifugiarsi temporaneamente. Vi trascorse alcuni giorni — nella tuta, quasi immobile, sfinito e debole dopo mesi di cure. Ma era l’unica opzione: non poteva restare in nessuna zona pubblica finché non si fosse presentata la possibilità di volare a New York, nel suo appartamento — quello in cui negli ultimi anni aveva vissuto il suo fratello gemello.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam era ancora soggetto a restrizioni: il procedimento giudiziario avviato dai parenti e, in particolare, dalla sorella che viveva in un altro suo appartamento, lo aveva privato non solo dell’accesso ai fondi, ma anche del diritto alla libera circolazione. Tornare nel suo paese non poteva. L’unico posto dove poteva ripararsi era il suo secondo appartamento a New York con il fratello.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVERE ACCANTO, NON INSIEME",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Adam arrivò a New York, si diresse proprio nel suo appartamento, in cui viveva il fratello. In quell’appartamento non entrava da molti anni, ma lo aveva ceduto al fratello senza condizioni e senza affitto. Due anni prima il fratello aveva subito un grave trauma cranico — una caduta, trauma cranio-encefalico, paralisi parziale. Dipendeva da un’infermiera-badante e non poteva provvedere a se stesso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con il fratello, Adam aveva rapporti difficili da tempo. Carattere tossico, compiacimento, riluttanza ad ammettere gli errori — tutto ciò rendeva la comunicazione con lui quasi impossibile. Ma non c’era scelta. Adam occupò la propria stanza e ridusse al minimo i contatti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuava a indossare la tuta protettiva anche nell’appartamento, dove viveva il fratello e veniva regolarmente la badante. L’infermiera assegnata al fratello si rivelò particolarmente sgradevole. Era pungente, sprezzante. Nonostante le condizioni gravi di Adam, si permetteva frecciate e aggressività passiva senza alcuna ragione. Un giorno, senza avvisare, gli prese il telefono mentre dormiva e lo portò in cucina. Le divertiva guardare come Adam, muovendosi a stento, cercasse il telefono per casa. Per tutta la giornata rimase senza contatti, senza capire dove fosse il dispositivo e temendo che fosse accaduto qualcosa di peggio. Fu l’ultima goccia. Adam ottenne la sua sostituzione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In casa arrivò un’altra badante per il fratello, che in questo racconto chiamerò Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così iniziò un periodo nuovo, strano e pesante — in tuta, in isolamento, nel proprio appartamento divenuto rifugio temporaneo.</p>"
    },
    {
      "id": 28,
      "title": "28. DISTANZA RISPETTOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Di Melissa io e Adam parlavamo di rado. Un giorno notò soltanto, in breve, che era una brava ragazza. E aggiunse che le era molto difficile stare accanto a suo fratello. Il problema non era solo nella gestione quotidiana, ma anche nell’atteggiamento del fratello stesso — proprio quello a cui Adam, nonostante la loro storia complicata, aveva un tempo concesso l’alloggio senza condizioni. Il fratello si comportava in modo tossico, altezzoso, esigente. Adam osservava in particolare quanto fosse denigratorio verso Melissa. Non era solo una questione di carattere — forse anche del fatto che Melissa non apparteneva ai cosiddetti «classici» americani bianchi. Nei suoi confronti si permetteva aggressività passiva, tono imperioso, mancanza di rispetto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tra Melissa e Adam si instaurò un rapporto rispettoso e di fiducia. Li univa una comprensione silenziosa della situazione. Cercavano di non incrociarsi senza necessità — ad Adam serviva ancora rispettare il regime di isolamento e restare nella tuta protettiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno mi scrisse Melissa — dal telefono di Adam. Forse in quel momento accadeva qualcosa di insolito, e decise di contattarmi direttamente. Non ricordo. Ci scambiammo qualche messaggio. La conversazione fu breve, ma a suo modo importante. Melissa fece subito una buona impressione. Misurata, garbata, attenta. Voleva capire che cosa stesse succedendo — chi fosse Adam, perché si fosse trovato in quell’appartamento e quale posto avessimo io e Roxana nella sua vita. Adam quasi non parlava con lei. Non perché non volesse — semplicemente non poteva permetterselo, dovendo restare in regime sterile e nel pieno dell’esaurimento. Per questo Melissa ignorava molte cose: diagnosi, storia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutemmo tutto in modo essenziale: Adam è qui perché non ha altro posto; io e Roxana lo accompagniamo nel suo percorso da tempo; ora si sta riprendendo dopo una cura critica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa era attenta, faceva domande, ma senza curiosità oziosa. Voleva solo capire in quale storia si trovasse, stando in quell’appartamento. In quella breve conversazione con Melissa sentii qualcosa di raro nella nostra situazione — una presenza umana, lieve.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi seppi che Melissa e Roxana si scambiarono i contatti — per necessità. Roxana, come sapevo, di lì a poco progettava di volare negli USA per visitare Adam, e un simile contatto era necessario. Era importante — avere qualcuno vicino, anche solo per una chiamata d’emergenza.</p>"
    },
    {
      "id": 29,
      "title": "29. COME HA FATTO A SAPERLO?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno si presentò all’improvviso la sorella di Adam — proprio quella che per anni aveva vissuto gratis in un altro suo appartamento di New York e nel 2021 si era rifiutata di farlo entrare anche solo per alcuni giorni. Fu lei a presentare il ricorso che bloccò completamente i suoi beni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da allora la sorella aveva ottenuto su di sé la tutela del fratello di Adam — l’uomo con il trauma cranico. Richiamandosi a questo status, pretendeva di essere fatta entrare nell’appartamento in cui era tornato di recente Adam. Ma per tutti gli anni precedenti non aveva mai visitato il fratello disabile e non aveva mostrato alcuna cura tutelare, sebbene vivesse nel quartiere accanto. Ora, sfruttando la posizione giuridica, cercava di ottenere accesso all’appartamento di Adam — non si capiva con quale scopo. Si comportava in modo aggressivo e insistente; non c’era alcuna voglia di parlare o incontrarla. Dopo essersi rifatta viva, apparve inaspettatamente al banco della sicurezza e pretendeva di entrare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Come avesse saputo che lui era a New York — restava un mistero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, la sicurezza non la fece passare. Dopo di ciò sparì — per un po’.</p>"
    },
    {
      "id": 30,
      "title": "30. AIUTO DAL PASSATO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il tempo passava e il sistema immunitario di Adam non si riprendeva. Era completamente azzerato, e questo stato si trascinava per mesi. Talvolta affioravano piccole infezioni — infiammazione all’occhio, irritazioni cutanee — si riusciva a contenerle. Ma nel febbraio 2024 cominciò ad accadere qualcos’altro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam iniziò a comportarsi in modo strano. Mi scriveva agitato, confuso. Diceva di non capire cosa gli stesse accadendo, che la sua vita aveva perso ogni senso, che non aveva denaro nemmeno per il cibo, né la minima prospettiva. Nella sua voce si sentivano irritazione, ansia compressa, una sorta di disperazione, ma nessun chiaro reclamo sulle condizioni fisiche. Solo tosse. Secca e frequente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi seppi da Roxana che di notte Adam aveva tentato di uscire dall’edificio in cui si trovava. La sicurezza lo fermò all’ingresso. Nessuno riusciva a capire cosa fosse — insonnia, panico, effetto collaterale della cura, una frontiera clinica invisibile. Solo verso mattina divenne chiaro che era molto più serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fu la prima a notare che Adam respirava male, tossiva e la temperatura saliva rapidamente. Mancava l’aria. A un certo punto perse semplicemente conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa non aspettò indicazioni e chiamò l’ambulanza. Ma negli USA senza assicurazione — è come un passo nel vuoto. Non capivamo cosa fare, come pagare la cura, chi lo avrebbe preso in quello stato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma, come era già accaduto in questa storia, proprio nel momento in cui tutto sembrava perduto, avvenne qualcosa di imprevedibile. L’ambulanza portò Adam nell’ospedale più vicino — ad Harlem. E lì lo accettarono. Si scoprì che in passato, molti anni prima, Adam operava gratuitamente proprio in quella clinica, lavorando allora in un programma di assistenza benefica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessuno lo sapeva — nemmeno lui stesso vi dava importanza. Ma i medici dell’ospedale ne riconobbero l’identità e decisero: non lo avrebbero lasciato morire. E proprio nell’istante in cui pareva che tutto fosse perduto, riapparve una speranza — sottile, appena percepibile, ma vera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La diagnosi risultò seria: polmonite fungina attiva con ampia compromissione dei polmoni. Questo spiegava febbre, soffocamento e perdita di coscienza. Ma, per fortuna, i medici dell’ospedale riuscirono a trovare una combinazione efficace di farmaci, e già dopo tre giorni Adam stava meglio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu riportato a casa — nell’appartamento, dove terminò il ciclo di cura.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENZE SENZA CASO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ma la calma durò poco. Un giorno, quando Adam, avvolto nella tuta protettiva, si sentiva particolarmente debole, accadde ciò che non obbedisce alla logica, ma rientra pienamente in quella realtà assurda in cui lui viveva. Proprio in quel momento, quando arrivò Roxana — solo per fargli visita, solo per stargli accanto — ad Adam iniziò un vomito improvviso e violento. Proprio dentro la tuta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Accadde così in fretta che non fece in tempo né a toglierla né a reagire.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La perdita di liquidi fu enorme — perse di nuovo conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, trovandosi accanto per caso, come se fosse scritto, riprese in mano la situazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per quasi un giorno Adam rimase privo di sensi. E tuttavia lei riuscì — a rianimarlo, a riportarlo, a tirarlo fuori dall’ennesimo abisso. Roxana non era venuta per risolvere problemi. Voleva solo essere lì. Ma in questa storia tutto accadeva non secondo le intenzioni, ma secondo la necessità. Di nuovo — incredibile, ma reale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Come conseguenza del vomito improvviso emerse un nuovo compito: la tuta danneggiata. I fluidi avevano compromesso il sistema di filtrazione interno, le valvole, e rendere la tuta nuovamente utilizzabile non era semplice. Ma Roxana non cercava scorciatoie. Contattò il produttore, si accordò per una pulizia chimica individuale e la sostituzione di alcuni elementi. Portò personalmente la tuta, controllò il processo, ottenne il risultato. Invece di una visita tranquilla — stress. Invece di una semplice presenza — salvezza. Ma così appariva il suo aiuto: non pianificato, gravoso, ma vitale. Ed è grazie a tali «coincidenze» che Adam era ancora in questa realtà.</p>"
    },
    {
      "id": 32,
      "title": "32. IL CODICE DI BARBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Aprile 2024 fu un mese di inquietudine, sconvolgimenti e di un salvataggio quasi impossibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cercavo di nuovo di ottenere il visto americano — questa volta in Polonia. Ma anche lì ricevetti un rifiuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non era il primo fallimento e non era la prima volta che il mio tentativo di raggiungere Adam coincideva con una disgrazia. Anche stavolta — quasi in modo mistico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alcuni giorni prima dell’incidente notai che Adam era diventato apatico, svogliato. I suoi messaggi erano brevi, asciutti. Dormiva quasi sempre. Attribuivo tutto alla debolezza e al sovraccarico — tanto più che io stesso ero in viaggio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno Roxana cercò di mettersi in contatto con Adam, ma a lungo non rispose. Non rispose neppure a me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana chiamò il posto di sicurezza e chiese di controllare Adam. L’addetto alla sicurezza entrò in appartamento e trovò soltanto il telefono di Adam sul letto. Né io, né Roxana, né altri sapevamo cosa fosse accaduto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi dalla sicurezza informarono: dalle telecamere si vede come al mattino una donna porta fuori Adam su una sedia a rotelle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La porta dell’appartamento quella donna la aprì con un codice che aveva saputo chissà come. All’ingresso dell’edificio si presentò alla sicurezza come Barbara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per tutti noi fu un colpo — Barbara era la madre di Adam, ma era morta. Tuttavia nel sistema di sicurezza il nome di Barbara risultava ancora tra i visitatori autorizzati — dai tempi in cui davvero andava a trovare il figlio. Anche il codice dell’appartamento non era stato cambiato dagli anni precedenti. Qualcuno approfittò di queste informazioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La donna che si presentò come Barbara entrò in casa nel momento esatto in cui non c’era nessuno: il fratello di Adam era fuori — andava ogni giorno alla riabilitazione, Melissa in quel momento era assente. Adam era rimasto solo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quei giorni era particolarmente assonnato — dormiva a lungo e spesso non rispondeva ai messaggi. Balzava agli occhi, ma allora non sembrava niente di particolarmente allarmante. Solo insolito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Proprio in quel momento nell’appartamento entrò una donna sconosciuta, spacciandosi per la madre defunta, e lo portò via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Agì a sangue freddo e con precisione, capendo quando presentarsi per non incontrare ostacoli. Aveva il codice dell’appartamento e un nome ammesso dal sistema di sicurezza. Fu un prelievo forzato accuratamente pianificato di una persona in stato di grave debolezza fisica e vulnerabilità neurologica. Adam fu rapito.</p>"
    },
    {
      "id": 33,
      "title": "33. IL CODICE DI BARBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana chiamò la polizia — a distanza, da un altro paese. Non speravamo in nulla. E all’improvviso — come era già accaduto in questa storia strana e crudamente assurda — accadde l’impossibile. Dopo alcune ore arrivò un messaggio: Adam era stato trovato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo individuò un uomo senza fissa dimora, afroamericano, sotto un ponte. Adam era seduto su una sedia a rotelle, coperto solo da una coperta, in stato di incoscienza. Era solo, indifeso. Quell’uomo, che viveva egli stesso sul filo del rasoio, non passò oltre. Capì che davanti a lui c’era non solo un malato, ma una persona gettata nel vuoto. Chiamò la polizia e lo accompagnò al distretto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al commissariato Adam riprese conoscenza. Era completamente disorientato. Non sapeva come si chiamasse, dove fosse, chi fosse. La coscienza era annebbiata, il linguaggio — appena comprensibile. La polizia non riuscì a identificarlo. Ma proprio in quel momento l’intervento di Roxana fu decisivo. Grazie alle sue azioni si riuscì a stabilire l’identità di Adam. Fu riportato a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’avvocato che seguiva il caso di Adam ci raccomandò insistentemente di non aprire un procedimento penale. Disse che la situazione era troppo complessa e le conseguenze potevano essere imprevedibili. Forse si trattava di parenti. Forse di qualcosa di più profondo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non abbiamo mai saputo chi fosse esattamente la donna che entrò in casa e portò via Adam. Ma una cosa la sapevamo con certezza — se non fosse stato per quell’unico senzatetto, per la sua compassione, per la sua risposta umana, e per Roxana, per la sua risolutezza — Adam non ci sarebbe più stato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Di nuovo: tutto sembrava irreale. Ma era autentico. Era reale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il ritorno in appartamento Adam era molto rallentato e assonnato. Per molto tempo non riusciva a esprimere normalmente i pensieri e dormiva di continuo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con il miglioramento dello stato cominciò gradualmente a fornire alcuni dettagli. Adam raccontò di ricordare il momento in cui dormiva e all’improvviso sentì il suono della porta che si apriva. In quel momento entrò una donna per lui sconosciuta e gli avvicinò al viso una garza piegata, evidentemente imbevuta di una sostanza capace di indurre l’incoscienza. Dopo di che non ricordava più nulla — solo frammenti confusi del posto di polizia e una completa disorientazione, quando non capiva chi fosse e dove si trovasse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam eseguì anche un’analisi dell’acqua che arrivava nel suo appartamento in bottiglie. Era una situazione piuttosto standard, poiché periodicamente veniva recapitata acqua per il fratello, che come invalido si trovava costantemente lì. Nessuno sospettava nulla di particolare — ma proprio quell’acqua risultò “particolare”. L’analisi mostrò la presenza di potenti sedativi.</p>"
    },
    {
      "id": 34,
      "title": "34. «ORA DA SOLO»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Non fu l’unico sconvolgimento occorso in aprile — proprio mentre io ero in Polonia e cercavo di ottenere il visto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il primo rifiuto riuscii a fissare un nuovo colloquio letteralmente dopo pochi giorni. Mi preparai meglio: diedi più informazioni, spiegai perché e da chi andassi, mostrai persino una foto stampata dove eravamo io e Adam, e chiarii quanto dipendesse dal mio sostegno. Ma anche stavolta la risposta fu un rifiuto freddo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre lottavo con la burocrazia, si fece avanti l’oncologo che curava Adam. Comunicò che era pronto a incontrarlo personalmente insieme al team di medici responsabili della preparazione alla CAR-T. Obiettivo — analisi finali: valutare lo stato del sistema immunitario e del midollo osseo, escludere o confermare una recidiva di leucemia. Non solo organizzò tutto, ma concordò anche un programma complesso di riabilitazione a titolo gratuito. Aveva un significato particolare, considerando che allora Adam poteva muoversi solo con il deambulatore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia, anche con tale supporto, tutto si inceppò sui soldi. Serviva una somma di circa quattromila dollari — non per la cura, ma per le spese accessorie: volo, alloggio in uno speciale hotel ospedaliero per persone con immunodeficienza. Attendevo la vendita di uno dei miei appartamenti che davo in affitto e, in quel momento, letteralmente non avevo un centesimo libero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Roxana cercammo un’alternativa: rinvio, percorso più economico, un’opzione con spese minori. Lei si rivolse su questo punto all’oncologo — e tutto andò a rotoli. L’oncologo interpretò la nostra impreparazione come un’offesa personale, come se avessimo respinto il suo aiuto per diffidenza o disprezzo. Comunicò che interrompeva la partecipazione, che era profondamente deluso e non voleva più avere a che fare con noi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento Adam ancora non sapeva che tutto questo accadeva alle sue spalle. Si stava riprendendo dal recente incidente: avvelenamento con sedativi mescolati nell’acqua da una donna sconosciuta e l’effetto di qualche sostanza soporifera. Tutto questo aveva portato al suo breve fermo in polizia e a una completa perdita di memoria al momento dell’accaduto. Stava gradualmente tornando in sé e solo dopo venne a sapere che l’oncologo aveva rifiutato l’aiuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam chiamò il medico di persona — cercando di capire, spiegarsi, salvare la situazione. Ma la conversazione non fece che peggiorare le cose. L’oncologo fu inflessibile: ora Adam avrebbe dovuto cavarsela da solo, e tutte le spese, comprese quelle mediche, sarebbero state calcolate in multipli rispetto a quella somma che non eravamo riusciti a trovare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Questa notizia fu per Adam uno shock. Da tempo non si occupava delle questioni organizzative, non seguiva ciò che accadeva intorno, come si conducesse la comunicazione, come si distribuissero le risorse. E ora, all’improvviso, tutto crollò insieme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ebbe un infarto. Infarto del miocardio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna la clinica di Harlem accettò di nuovo di ricoverarlo. Vi trascorse alcuni giorni, i medici stabilizzarono lo stato, ma lo attendeva una lunga ripresa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tutto questo accadeva proprio mentre io cercavo di nuovo di ottenere il visto. La stessa parallela, lo stesso stress sincronico. Lo stesso rifiuto. Come se il destino ci mettesse alla prova di resistenza, volta dopo volta, senza concedere pause o tregua. Non è finzione. È realtà. Vera, assurda, estremamente crudele — e quindi del tutto inafferrabile. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CORSA SENZA SOSTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel frattempo Susanna proseguiva i cicli di chemioterapia. Le risultavano estremamente pesanti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara si prendeva cura di Susanna come poteva — con attenzione e partecipazione. Roxana quasi non stava a casa: lavorava senza sosta, giorno e notte, spingendosi fino allo sfinimento. Era come una corsa infinita, in cui la posta in gioco — era la vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna sempre più spesso rifiutava i farmaci. Riteneva che non valesse la pena spendere risorse per lei. «Meglio aiutate Adam», disse un giorno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sapevo di ciò che accadeva solo a frammenti. Ma un giorno arrivò una notizia che mi fece vacillare: a Susanna trovarono di nuovo masse. Subito in due sedi — nell’intestino e nell’utero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna non interruppe la cura. La chemioterapia continuava, e tutti speravamo che, forse, si trattasse di formazioni benigne sorte come effetto collaterale di terapie che avevano portato il sistema immunitario al limite. Non si intervenne chirurgicamente. Si decise di rimandare la rimozione delle masse. L’obiettivo principale era terminare tutti i cicli di chemioterapia programmati.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna resisteva. In silenzio, con pazienza, quasi impercettibilmente — come se cercasse di non essere di peso a nessuno.</p>"
    },
    {
      "id": 36,
      "title": "36. SEI MESI SENZA IMMUNITÀ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel maggio 2024 vendetti l’appartamento dato in affitto — questo permise di chiudere i debiti e i prestiti più urgenti. Comparvero mezzi liberi e, da quel momento, potei di nuovo offrire ad Adam un sostegno finanziario significativo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sempre in maggio, Adam si mise in contatto con l’oncologo. Nel frattempo le emozioni si erano un po’ placate. L’oncologo smise di essere così indignato e ascoltò Adam, riconoscendo che molte decisioni e azioni precedenti erano state prese senza la sua partecipazione diretta e non riflettevano i suoi desideri o decisioni personali. Sottolineò anche che non interpretava ciò come una sottovalutazione del suo aiuto e riconobbe la sincerità delle intenzioni di Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine l’oncologo decise di riprendere il supporto e di organizzare un percorso terapeutico che per Adam sarebbe stato di fatto gratuito, con copertura solo delle spese accessorie. Tutto fu pianificato per giugno. A quel momento Adam aveva ancora tempo per ripristinare gli indici ematici e la funzione del midollo osseo. Ricordo: da dicembre 2023 — cioè già da sei mesi — il suo sistema immunitario era praticamente assente, il livello dei leucociti vicino allo zero.</p>"
    },
    {
      "id": 37,
      "title": "37. GIUGNO: BUONE NOTIZIE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2024 Adam andò in una clinica californiana dove si svolgevano ricerche sperimentali sulla CAR-T e sull’immunoterapia, che lui riceveva. Andava tutto molto bene. Adam seguiva anche procedure riabilitative e la sua mobilità si ripristinò letteralmente in pochi giorni. Le analisi del midollo osseo e del sangue mostrarono che non si rilevavano più tracce di leucemia, e il sistema immunitario funzionava quasi in regime normale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Queste notizie ispirarono non solo Adam, ma anche il team di medici coinvolti negli studi. Di fatto gli indici erano talmente buoni che decidemmo: Adam era guarito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dalla somministrazione delle cellule di immunoterapia erano passati circa sei mesi, e non si rilevavano segni di malattia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam trascorse due settimane a Stanford, dopodiché tornò nell’appartamento di New York. L’umore migliorò visibilmente, divenne più attivo e iniziò a fare progetti per il futuro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel periodo compì un importante atto giuridico: malgrado il blocco dell’accesso ai suoi beni, conservava i diritti di disposizione sull’alloggio. Adam vietò ufficialmente alla sorella di abitare nell’appartamento, e lei fu costretta a lasciarlo. L’appartamento fu messo in conservazione, anche se, purtroppo, venne svuotato degli arredi, perché il deposito successivo richiedeva spese mensili significative.</p>"
    },
    {
      "id": 38,
      "title": "38. PROCESSO SENZA SCADENZE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre Adam raccoglieva i documenti per l’udienza, parallelamente si riprendeva attivamente — faceva esercizi, aumentava gradualmente il carico, usciva a passeggio, recuperando forze e fiducia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A luglio si preparava all’udienza, raccogliendo tutta la documentazione su beni personali, conti bancari e guadagni — tutto ciò che non riguardava l’eredità dei genitori.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento Roxana gli portò una grande valigia di carte, che permettevano di rappresentare più compiutamente la sua posizione in tribunale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così, tre anni dopo il congelamento dei beni, si tenne finalmente la prima udienza preliminare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia la giudice osservò che il procedimento era estremamente complesso e intricato, includeva beni ereditari in diversi paesi e, tenuto conto che Adam non era residente né cittadino USA, la causa poteva protrarsi per anni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ciononostante Adam fornì tutti i documenti richiesti, confidando in una decisione rapida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Inoltre, considerati i successi della cura, lo sblocco dei beni allora non era per lui una priorità, e l’eredità dei genitori non lo preoccupava in particolare — non la cercava e non si curava del suo destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cominciò a progettare lavoro e reddito, per coprire le spese quotidiane e accumulare mezzi propri.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Programmammo anche un incontro personale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Andava tutto bene, ma a fine luglio cominciarono a verificarsi eventi che riportarono di nuovo il dramma nella nostra storia chiamata The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. IL PALMO DI MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In una delle sere di luglio 2024 accadde un incidente che avrebbe potuto trasformarsi in una vera tragedia. Era legato al fratello di Adam — quello che aveva subito un grave trauma cranico e si muoveva a fatica. Ricordo: in aprile seguiva procedure riabilitative, e questo aveva dato effetto — era diventato più mobile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A notte fonda Melissa — la badante che si occupava del fratello — notò che si era alzato dal letto e si dirigeva lentamente verso la stanza di Adam. Qualcosa nei suoi movimenti mise in allarme Melissa, che, senza dire una parola, lo seguì. Quando si avvicinò, fu presa da un gelo di terrore: nella mano del fratello brillava un coltello da cucina.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Senza esitare, Melissa si lanciò in avanti. Il fratello in quel momento già entrava nella stanza di Adam. Adam dormiva profondamente e non sospettava nulla. Tutto accadde in pochi secondi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello si avvicinò al letto e iniziò a sferrare colpi di coltello — mirando all’addome. Ma proprio in quell’istante Melissa fece in tempo a mettere la mano in mezzo. Uno dei colpi arrivò dritto nel suo palmo. Il coltello trafisse la pelle e i tessuti molli, ma sfiorò appena il corpo di Adam. Melissa urlò per il dolore e la paura. Il fratello, sentendo il suo grido e vedendo il sangue, si immobilizzò all’improvviso. Cominciò a ripetere che non capiva nulla, che non era lui. Nel panico, come svegliandosi da un incubo, all’improvviso rivolse il coltello contro se stesso e si tagliò le vene. Tutto avveniva così in fretta e in modo caotico che era difficile capire dove fosse la realtà e dove la follia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nella stanza c’era sangue — sul pavimento, sul letto, sulle mani di Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa chiamò l’ambulanza. Tutti e tre — Adam, Melissa e il fratello di Adam — furono portati in ospedale. I medici prestarono le cure necessarie: la ferita di Melissa fu trattata e suturata, Adam fu visitato e tenuto per una breve osservazione, e al fratello fu eseguito un intervento urgente e fu ricoverato per ulteriore osservazione e valutazione psichiatrica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La mattina seguente Adam e Melissa tornarono in appartamento. Erano entrambi fisicamente sfiniti, ma vivi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello rimase in ospedale. Il referto medico confermò in seguito: l’episodio era avvenuto su base di parasomnia — il cosiddetto «sonno con atti motori», provocato da una lesione organica del cervello. In altre parole, il fratello di Adam aveva avuto un episodio di sonnambulismo durante il quale aveva perso il controllo di sé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vale la pena notare che i rapporti tra Melissa e il fratello erano sempre stati tesi. Lei cercava di svolgere i compiti in modo professionale, ma lui manifestava spesso aggressività e diffidenza. Dopo quella notte prese una decisione definitiva — si licenziò volontariamente e chiese di essere trasferita altrove.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello, dopo alcuni giorni, tornò in appartamento. Diceva di vergognarsi, di non ricordare nulla. Trascorse alcuni giorni fuori casa, evitando i contatti. Non abbiamo mai saputo dove fosse in quel periodo. Forse cercava di comprendere ciò che era accaduto. Forse non voleva semplicemente guardare negli occhi il fratello, al quale aveva quasi tolto la vita. Propendo a credere che davvero non sapesse cosa facesse quella notte. Il suo cervello lesionato poteva giocargli un tiro sinistro. Ma questo non rende le cose più facili.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un’ulteriore svolta in una storia in cui dolore e salvezza si trovarono di nuovo sul filo.</p>"
    },
    {
      "id": 40,
      "title": "40. «PERCHÉ MI TRATTIENI?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ma l’incidente di sonnambulismo e la ferita del fratello furono solo una parte degli sconvolgimenti di quel periodo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Proprio a causa di quella lesione ad Adam vennero eseguite TC e ecografia dell’addome. Un controllo casuale si trasformò in una scoperta: nell’addome furono rilevati ampi focolai tumorali.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non lo disse a nessuno. Né a me, né a Roxana. Lo sapeva solo Melissa — e per caso: era con lui durante il ricovero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Subito dopo Adam cambiò di nuovo. Divenne distaccato, a tratti irritabile. Come se portasse dentro qualcosa di pesante e non volesse parlarne con nessuno. Allora non capivo cosa stesse accadendo. Adam faceva domande strane — perché lo aiutassi, cosa vedessi in lui, perché cercassi di trattenerlo in questa vita. Ne parlava in modo brusco, quasi accusando. Sembrava assurdo e doloroso. Non sapevo che stesse solo cercando disperatamente di capire perché continuare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La risposta arrivò dopo alcune ore. Mi scrisse all’improvviso Melissa — dal suo telefono. Trovò Adam privo di sensi in bagno. Era svenuto, caduto e aveva battuto la testa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi risultò chiaro: aveva un’emoglobina criticamente bassa — circa 8. Allora Melissa mi raccontò tutto: delle masse, del suo divieto di parlarne, della sua paura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aggiunse che Adam cercava di trovare almeno un lavoro — per esempio, in un piccolo negozio vicino a casa, dove lei comprava spesso generi alimentari. Si era accordato per un impiego in anticipo, ancora prima di sapere della massa. Dopo la scoperta casuale dei focolai addominali Adam decise che con il denaro guadagnato avrebbe potuto pagare la diagnostica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa aiutò: passava il denaro tramite i proprietari del negozio, come se fosse il suo stipendio. In mano — non l’avrebbe preso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi, sotto la supervisione dell’oncologo, Adam fece gli esami. La diagnosi risultò seria: una forma aggressiva di linfoma di Hodgkin. Non era affatto ciò contro cui aveva combattuto prima. Non era la continuazione della leucemia. Era — una nuova guerra, una nuova malattia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Informai Roxana delle notizie scioccanti. Scoprii che già sapeva — dall’oncologo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutemmo insieme questa notizia. L’oncologo propose una chemioterapia pesante, ma potenzialmente efficace. Era una chance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ero sconvolto. Solo un mese prima le analisi erano pulite. Credevamo che fosse guarito. Ma tutto ricominciò — su un nuovo campo di battaglia.</p>"
    },
    {
      "id": 41,
      "title": "41. SCETTICISMO E CONSENSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Venuto a sapere della necessità di una nuova chemioterapia, Adam, naturalmente, lo prese con grande scetticismo. Lo riteneva privo di senso — tanto era già stato provato, e persino dopo una cura così individuale e complessa come la CAR-T, tornare di nuovo alla chemo gli sembrava senza speranza. Ma io non volevo arrendermi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anche Roxana mostrava desiderio di aiutare, nonostante fosse emotivamente sfinita — soprattutto considerando il parallelo percorso pesante di Susanna, che avveniva nel suo paese.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ideammo un piano. Decidemmo come organizzare il processo, per garantire il sostegno ad Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo riuscì a concordare che la chemioterapia si svolgesse in California, dove Adam avrebbe potuto alloggiare temporaneamente a titolo gratuito e ricevere la necessaria sorveglianza e assistenza. Tuttavia, per eseguire la chemioterapia, occorreva rispettare condizioni rigorose. In particolare, per tre giorni a ogni sessione Adam doveva soggiornare in un hotel medico annesso alla clinica — requisito obbligatorio. Ogni giorno di permanenza costava circa 400 dollari, cioè per tre giorni bisognava pagare circa 1200 dollari. Inoltre, occorreva coprire i farmaci costosi per contrastare gli effetti collaterali. Io e Roxana ci prendemmo carico dell’organizzazione dell’intero processo: io ero pronto ad aiutare finanziariamente, Roxana — a gestire la logistica e l’assistenza, compreso l’ordine di cibo tramite servizi di consegna. Era solo un piano — operativo, realistico, ma ancora un piano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dovetti insistere a lungo perché Adam accettasse questa nuova cura. Nonostante i suoi rifiuti e le sue paure, riuscii comunque a convincerlo a provare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo avvertì subito che la chemioterapia sarebbe stata pesante, complessa e richiedente grande tenuta. Ma non sembravano esserci altre vie d’uscita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così, a fine agosto 2024, Adam si diresse di nuovo in California. Iniziò una nuova fase della lotta — non solo per lui, ma anche per me e per Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vorrei notare a parte che i biglietti per la California li acquistò Melissa — questo gesto gentile e sincero mi rimase a lungo nel cuore.</p>"
    },
    {
      "id": 42,
      "title": "42. UN PRESTITO PER LA VITA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In California Adam ricevette la prima dose di chemioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Subito dopo iniziò un prurito fortissimo — tanto tormentoso da risultare insopportabile. Non riusciva né a dormire, né a stare sdraiato tranquillo, né a rimanere nel consueto spazio. Il prurito lo sfiniva e, pur sapendo che non doveva grattarsi, alla fine cedette e cominciò a graffiarsi, lesionando la pelle. Proprio questo divenne il punto critico: pochi giorni dopo l’inizio del prurito salì la temperatura — quasi 40 gradi. L’oncologo capì subito: si era sviluppata una grave infezione, provocata dalle lesioni cutanee che erano diventate la porta d’ingresso per i batteri. La situazione era così pericolosa che bisognava agire letteralmente in pochi minuti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo reagì rapidamente — organizzò il trasporto in un ospedale in cui godeva di reputazione e dove aveva concordato un forte sconto per diagnostica e cure. Nonostante lo sconto, i costi restavano molto alti — oltre diecimila dollari, e io dovetti di nuovo contrarre un prestito, perché non c’erano fondi liberi. Ma non c’era scelta — bisognava continuare a lottare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In ospedale, dopo un’accurata diagnostica, confermarono una sepsi grave con alta concentrazione di batteri nel sangue. I marker d’infezione si manifestarono quasi subito, benché talvolta simili esami richiedano giorni. Grazie alla scelta tempestiva degli antibiotici si riuscì a domare il processo pericoloso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo, nonostante le difficoltà, insisteva nel proseguire la cura e propose di modificare lo schema di chemioterapia — rendendolo più delicato, per non provocare ricadute di complicanze.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il recupero dall’infezione Adam fu trasferito a una terapia più blanda. La prima dose passò quasi senza effetti collaterali: riusciva a mangiare e bere normalmente, non c’era vomito. Le sedute successive risultarono più pesanti — comparivano vomito e altre reazioni, ma duravano relativamente poco: iniziavano al terzo giorno e si attenuavano verso il quinto–sesto. Nel complesso la cura procedeva con sufficiente successo, come segnalava il silenzio pacato e approvante dell’oncologo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia in quel periodo si verificò un serio incidente: Adam cadde e si ruppe gravemente il naso — tanto che un recupero spontaneo delle ossa risultò impossibile. Dopo le consultazioni si decise per una rinoplastica. L’operazione si rivelò costosa — 12 000 dollari, ma mi assunsi l’intero pagamento, per garantirgli un buon recupero e alleviare la sofferenza.</p>"
    },
    {
      "id": 43,
      "title": "43. ANSIA E SVOLTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel dicembre 2024, dopo la sesta dose di chemioterapia, Adam scrisse che, insieme all’oncologo, stava andando a un incontro con un altro medico. Non diede dettagli — annotò soltanto che l’incontro avrebbe dovuto chiarire alcune questioni. Più tardi spiegò: l’altro medico studiava le analisi, discusse a lungo tutto con l’oncologo, e lo stesso Adam quasi non partecipò — attese fuori dalla porta. I minuti si trascinavano all’infinito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In conclusione rimase solo un senso di incertezza e inquietudine. L’atmosfera era pesante, vi si avvertivano nettamente cautela e incomprensione. Nessuno poteva dire con precisione che cosa stesse accadendo e che cosa aspettarsi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam notò che dopo l’incontro l’oncologo era cambiato: divenne visibilmente più attento e preoccupato. Fu l’inizio di una nuova fase — il medico, pareva, rivalutava la situazione e si preparava a decisioni difficili.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Giunse il momento della dose successiva di chemioterapia. Adam vide subito: la soluzione in flebo aveva un aspetto diverso — segno che lo schema di cura era nuovo. Questa chemio risultò sensibilmente più pesante delle precedenti: gli effetti collaterali si manifestarono più vividi e duri.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la procedura l’oncologo comunicò a Roxana un fatto importante: in due settimane i leucociti erano saliti a un valore anomalo — circa 200 mila unità. Era un segnale allarmante: il linfoma di Hodgkin aveva sviluppato resistenza, il tumore non rispondeva più alla terapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Insieme all’altro specialista l’oncologo analizzò attentamente la situazione e decise: il protocollo andava cambiato. Si accordò con la clinica per la sostituzione dello schema — fu un sollievo per tutti noi. Suonava come una possibilità di inversione di rotta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La nuova chemio era più complessa e più dura, ma già dopo la prima dose i leucociti scesero a 60 mila — un segno evidente che la cura funzionava. L’oncologo, con cauto ottimismo, disse: adesso c’è una reale speranza di successo. Un’ulteriore speranza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Inoltre il medico propose di aggiungere la radioterapia — sedute quotidiane per 30 giorni, per potenziare l’effetto della chemio. Appoggiai pienamente questa decisione. Non c’era altra scelta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Riuscii a trovare i fondi necessari e Roxana li trasferì rapidamente alla clinica per pagare la radioterapia. Un ulteriore pagamento era come un mattone in un ponte di ritorno alla vita. Così, in parallelo con la chemioterapia, Adam seguiva un ciclo di irradiazione — una nuova tappa della sua lotta.</p>"
    },
    {
      "id": 44,
      "title": "44. «NON DITELO AD ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;All’incirca nello stesso periodo arrivarono nuove notizie da Roxana — su Susanna. Informò che Susanna aveva terminato il ciclo di chemioterapia, ma le erano tornati dolori addominali insopportabili. La causa — una grossa massa nell’intestino. A complicare la situazione c’era il fatto che, con l’assicurazione, la lista d’attesa si allungava quasi a un anno. Tutti capivano: Susanna non avrebbe retto un termine simile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era un nodo pesante, perché la massa scoperta all’improvviso fece perdere l’equilibrio a tutti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non ne sapeva nulla — lo tenevamo consapevolmente all’oscuro, per non spezzare un equilibrio emotivo già fragile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Insieme a Roxana decidemmo: la massa andava rimossa subito, in una clinica privata. Io mi occupai di nuovo del denaro. Mi aiutò un amico della mia città: concesse un prestito in fretta e con fiducia, senza domande superflue né ombre di diffidenza. Fondi personali non ce n’erano più — c’erano anche altri prestiti — ma comparve comunque la possibilità di chiudere questa falla, perché accanto a noi si trovarono persone comparse esattamente al momento giusto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana si accordò con un chirurgo conosciuto — lei stessa è un’infermiera e, a quel punto, aveva peso sul lavoro. Si riuscì a organizzare l’intervento a titolo gratuito, ma bisognava pagare la sala operatoria e le spese accessorie. In totale risultava sostenibile — circa 7000 dollari. Sì, di nuovo spese, ma non avevo dubbi: bisognava agire adesso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La stessa Roxana non poteva aiutare con il denaro: su di lei gravava un notevole prestito di circa 15 mila dollari, contratto per spese precedenti. Anche Susanna aveva ancora una parte di prestito — per la cura del coronavirus di Adam alla fine del 2022, e io lo estinguevo gradualmente mentre lei seguiva la terapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi si chiarì: la massa di Susanna era maligna e cresceva persino durante la chemio. Dopo la rimozione fu prescritto un nuovo ciclo — 12 procedure. Era una notizia triste: lo schema precedente aveva funzionato quasi per nulla ed era stato estremamente duro per lei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La stessa Susanna era cambiata fino a diventare irriconoscibile. Riteneva che non sarebbe sopravvissuta. Ciononostante accettava con coraggio la chemio, senza isterie, come se si rassegnasse in silenzio al fatto che avanti ci fosse la fine, solo più lunga e dolorosa. Io non ero d’accordo. Continuavo a credere e volevo fare tutto il possibile per, per quanto fosse difficile, tirare fuori Susanna. Lei — è parte della nostra famiglia, della nostra squadra, e ero pronto a tutto per conservarla e, un giorno, darle la possibilità di dimenticare tutto questo e vivere una vita normale, buona.</p>"
    },
    {
      "id": 45,
      "title": "45. TRA DEBITI E SPERANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sullo sfondo di tutte queste notizie, a fine anno — nel dicembre 2024, quando la situazione con Susanna si complicava, quando ad Adam cambiarono la chemio e ci fu un brusco picco dei leucociti, e a me si accumulavano debiti e prestiti — presi la decisione di vendere d’urgenza il mio appartamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’appartamento l’avevo realizzato interamente io — vi avevo letteralmente messo l’anima nella finitura. Ma non ebbi neppure un attimo di dubbio che fosse un passo inevitabile e giusto. Tra l’appartamento e la vita dei miei amici, scelsi naturalmente loro — e la loro vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’anno successivo, il 2025, cominciò tanto teso quanto i precedenti, sebbene desiderassimo uscire dalla scia di disgrazie che durava di fatto dal 2019 — quasi sei anni. Particolarmente crudeli furono le prove dal 2021, quando la vita di Adam iniziò a crollare a una velocità mostruosa: malattia grave, perdita di accesso ai mezzi, senso di assoluta indifesa di fronte al sistema. Ma il dolore più irreparabile restavano le perdite di quei pochi che gli erano davvero cari.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuava a ricevere la chemioterapia. Era pesante. Ma comunque agiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo alcune dosi aggressive, in primavera, l’oncologo arrivò all’improvviso con una notizia inaspettatamente incoraggiante. Comunicò ad Adam e a Roxana che era certo del successo della cura. Inoltre, rafforzò le fasi finali della chemio, portandole quasi al limite e promise: se Adam avesse retto — sarebbe stato completamente libero dalla malattia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per me fu un vero balzo in avanti, quasi una luce in fondo al tunnel. Tutto sembrava reale. Iniziai subito a pianificare il nostro incontro. Parlavamo dell’autunno — indicativamente ottobre — e immaginavamo di vederci da qualche parte in Spagna o in Italia. Considerando lo status giuridico di Adam e le restrizioni del caso, doveva presentare al tribunale un’istanza speciale per uscire dagli USA. Teoricamente avrebbero potuto concedere non più di sette giorni. Ci andava bene. Perché non si trattava solo dell’incontro. Si trattava del simbolo. Della possibilità di ritrovarci di nuovo — non nella paura e non nell’esaurimento. Ma in uno spazio nuovo, senza malattia. In una vita che — forse — stava appena iniziando.</p>"
    },
    {
      "id": 46,
      "title": "46. IL FIDEIUSSORE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ma insieme ai raggi di speranza cadde anche una nuova ombra. Un giorno Roxana inviò un messaggio breve, quasi assordante: Susanna non c’è più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era morta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per gli effetti collaterali della chemioterapia. Non aveva retto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un colpo terribile. Sia per Roxana, sia per me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ci pensai ogni giorno. Per settimane.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione divenne ancora più ardua quando si scoprì: il prestito intestato a Susanna, secondo le condizioni del contratto, ora doveva essere estinto dal fideiussore. E il fideiussore risultò essere Roxana. La somma era enorme, e le banche bloccarono senza pietà tutti i suoi conti. Persino lo stipendio smise di arrivare. Mi scrisse in uno stato di vera apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non potevo lasciare Roxana in quella condizione. Contattai il mio amico, che già mi aveva aiutato in passato. E — con gratitudine e con un lieve dolore per il fatto di dover chiedere ancora — gli domandai un altro prestito. Accettò senza esitazione. Capivo: presto avrei venduto il mio appartamento e sarebbe stato più semplice.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’aprile 2025 si concluse la vendita dell’appartamento. Vendetti proprio quell’appartamento che avevo creato da solo. Che era il mio orgoglio. Il mio nido. In cui avevo messo l’anima. Ma non me ne pentii neppure un secondo. Perché tra l’appartamento e le persone che amo, tra il materiale e l’umano, scelgo il secondo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E ora — nonostante le perdite, nonostante il dolore — ci stavamo comunque avvicinando al finale. Un finale in cui Adam sarebbe rimasto in vita.</p>"
    },
    {
      "id": 47,
      "title": "47. RICOMINCIARE DA ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Susanna, Roxana decise definitivamente di lasciare il paese. Me lo scrisse: quella decisione maturava da tempo in lei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara, a sua volta, fece anch’essa una scelta decisiva — trasferirsi in una casa per anziani dove, a suo dire, finalmente avrebbe trovato pace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana intendeva ricominciare da zero in un altro paese — democratico, rispettoso della dignità umana. Consapevolmente non indico il paese, per conservare la riservatezza, ma è un luogo davvero degno. Già allora aveva un piano concreto: si era messa in contatto con una clinica che aveva accettato di prenderla. Restava solo chiudere alcune formalità, e contava di riuscirci entro il mese successivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana si appoggiava alle parole dell’oncologo, che affermò con sicurezza che Adam sarebbe stato guarito dal linfoma di Hodgkin. Proprio queste parole divennero per lei il punto di partenza. Per la prima volta si permise di credere di poter respirare in modo diverso — liberamente. Decise di voler lasciare alle spalle tutto quel dolore accumulato negli anni. Tutto ciò che avevano vissuto insieme: morte, paura, notti insonni, crolli, disperazione. Il suo paese natale non era più casa. Era diventato un campo di battaglia, su cui tutto troppo a lungo non finiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I cani — i due di Adam e un altro, che Roxana aveva raccolto anni prima cucciolo in strada — rimanevano parte di questa grande famiglia: Adam, Roxana, Susanna e Lara. Furono temporaneamente affidati, tramite conoscenze, a una ragazza gentile che accettò di ospitarli fino alla fine del 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sostenni la decisione di Roxana senza esitazioni. Capivamo entrambi: ora cominciava un altro capitolo. Un capitolo in cui lei avrebbe potuto vivere da sé — senza la presenza costante di dolore, paura e responsabilità. Eravamo pronti a cambiare il formato della nostra comunicazione. Liberarla. Forse, persino del tutto.</p>"
    },
    {
      "id": 48,
      "title": "48. ARRIVO AL TRAGUARDO CON OSTACOLI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2025 ad Adam spettava l’ultima — la più pesante — dose di chemioterapia. L’ultimo passo di una strada lunga e dolorosa. Credevamo che proprio questa avrebbe messo il punto in quel processo sofferto e lungo anni. Ma, come era già accaduto nella nostra storia, tutto ancora una volta non andò secondo i piani.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’organizzazione che fino ad allora forniva ad Adam l’alloggio rifiutò all’improvviso ulteriore aiuto. Non poteva più rimanere nel posto in cui aveva trascorso gli ultimi mesi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contemporaneamente sorsero seri problemi con il pagamento della clinica — sia per la permanenza durante la somministrazione del farmaco, sia per gli stessi medicinali. A complicare la situazione c’era il fatto che Roxana si era appena trasferita in un nuovo paese, dove non aveva ancora canali stabiliti di supporto finanziario. E tutti i pagamenti precedenti, incluse le spese mediche, passavano attraverso di lei. La possibilità di pagare semplicemente sparì.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Come risultato di questa crisi Adam si ritrovò in un rifugio per senzatetto. Fu sistemato su una brandina, lontano dalle persone, per minimizzare il rischio di infezioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io continuavo a condurre il processo, capendo quanto fosse importante l’ultima dose. Se fosse avvenuta una recidiva, mi sarei rimproverato per tutta la vita di non aver portato a termine la cosa, fermandoci proprio al traguardo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E allora, come per magia, intervenne il destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel nuovo posto di lavoro Roxana, parlando con una collega, accennò alla situazione di Adam — diagnosi, permanenza in California, difficoltà con l’alloggio. La collega si rivelò sensibile: i suoi parenti vivevano a Los Angeles e, saputo di Adam, accettarono senza esitare di accoglierlo. Non posero termini né condizioni — dissero semplicemente di essere pronti a ospitarlo. Roxana, dal canto suo, si impegnò a coprire tutte le spese per il cibo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ciò accadde letteralmente il giorno prima del volo di Adam per New York — i biglietti erano già acquistati. Ma dopo quella conversazione tutto cambiò. Il volo fu annullato, e la famiglia di tre persone venne a prenderlo direttamente al rifugio. Lì si trovava in isolamento, solo, in condizioni difficili, ma il personale era gentile e comprensivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La famiglia che lo accolse fece una buona impressione, sebbene lui provasse un forte imbarazzo: temeva di essere un peso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si trasferì da quelle persone generose e cominciò a rimettersi, preparandosi alla chemioterapia conclusiva. Si comportava in modo estremamente discreto e faceva persino finta di dormire sempre, pur di non disturbare la famiglia. Roxana, nel frattempo, organizzò tutto: date, farmaci, prenotazioni. Si mostrò di nuovo una coordinatrice brillante, capace di gestire la crisi a distanza con straordinaria precisione.</p>"
    },
    {
      "id": 49,
      "title": "49. LA LETTERA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Appena fu tutto pronto — posto, alloggio, farmaci — sopraggiunse un nuovo problema. Proprio quella famiglia che aveva ospitato Adam ricevette una lettera dalla banca: la loro casa sarebbe stata pignorata. Si scoprì che erano caduti vittime di truffatori e non riuscivano a estinguere il debito del mutuo. La situazione non era solo complicata — era distruttiva. Dovevano lasciare l’abitazione con urgenza e, dunque, Adam doveva cercare di nuovo un altro posto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cominciai a cercare una via d’uscita. Una delle idee era sistemare Adam tramite una piattaforma tipo WorkAway — in cambio di aiuto in casa, così da poter restare almeno un paio di settimane dopo la chemio. Scrissi a decine di persone, ma tutti rifiutarono. L’idea non piacque ad Adam: era a pezzi fisicamente e moralmente, e non voleva ritrovarsi a casa di qualcuno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine Adam prese una decisione — subito dopo l’ultima dose sarebbe tornato a New York. Non appena la chemioterapia si concluse, uscì dall’ospedale da solo, raggiunse l’aeroporto e volò via. Fu una giornata dura, ma Adam ce la fece. Rimaneva incredibilmente forte e determinato, nonostante tutte le limitazioni nei movimenti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gli effetti collaterali iniziarono subito dopo il ritorno a casa, nel suo appartamento a New York. Ma era a casa. E, per quanto fosse difficile, percorse quel cammino fino in fondo. Da solo, ma non spezzato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ero sinceramente esaltato da come Adam aveva affrontato tutto. Dal fatto che avesse concluso il duro percorso di cura e, alla fine, fosse tornato a casa con le proprie gambe. Ero colpito da come avesse resistito a tutto. E da come l’oncologo avesse promesso una completa guarigione. In quel momento mi concessi di credere al bene. Tornò in me qualcosa che avevo dimenticato da tempo — leggerezza, speranza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Avevo persino già acquistato i biglietti per l’Italia per l’inizio di ottobre. Cominciammo a pianificare l’incontro. Sembrava che il peggio fosse alle spalle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sì, c’erano ansia e incertezza — Adam aveva appena concluso una terapia pesante. Ma, nonostante tutto, tenevo acceso quel lume interiore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durò poco. Solo un paio di settimane. Fino alla fine di giugno.</p>"
    },
    {
      "id": 50,
      "title": "50. VEDO ANCORA UNA CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fine giugno Roxana mi inviò un messaggio: avevano prelevato il sangue di Adam per un’analisi di controllo. I risultati si rivelarono inquietanti — i leucociti erano balzati a 35 mila.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Suonò come un fulmine a ciel sereno. Come è possibile? Perché così in fretta? Che cosa non ha funzionato? L’oncologo aveva detto: la guarigione era stata raggiunta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un vero colpo. Eppure non mi lasciai spezzare. Mi misi subito in moto. Cominciai ad analizzare: qual era la causa, che cosa significasse, quali fossero le opzioni. Ripercorrevo la storia clinica di Adam, raccoglievo dati, chiedevo a Roxana di contattare il medico e ottenere più informazioni. Mi nacque un’ipotesi: forse era di nuovo leucemia. Proprio quella che un tempo si era riusciti a sopprimere con la terapia CAR-T. Ma forse era tornata. Silenziosa, di soppiatto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;All’inizio i tecnici non trovarono cellule blastiche. Solo leucociti alti. Qualcuno ipotizzò persino che fosse una reazione dell’organismo post cura — un’onda compensatoria. Che fosse temporaneo. Che tutto sarebbe rientrato. Speravo fosse così. Che si trattasse di una forma cronica, di qualcosa che si sarebbe potuto stabilizzare con inibitori della tirosin-chinasi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma già dopo cinque giorni l’analisi ripetuta mostrò altro: livello di leucociti — 67 mila. E stavolta nel sangue individuarono cellule leucemiche. Non di tipo mieloide, ma linfoide. Inoltre fu rilevato il cromosoma Philadelphia. Questo indicava una leucemia linfatica cronica, ma l’andamento era insolitamente rapido e aggressivo — più vicino a una forma acuta. E questo spaventava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo stesso oncologo che seguiva Adam fin dall’inizio raccomandò di cominciare con una nuova forma di chemioterapia — per via orale. E dopo la stabilizzazione — passare agli inibitori della tirosin-chinasi, in particolare al ponatinib. Fu il secondo colpo duro in pochissimo tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana era abbattuta. Ricordo come mi scrisse: «Nico, non ce la facciamo più. Lui — non può. Io — non posso. E tu — non puoi».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma risposi che vedevo ancora una chance. E che avevo intenzione di sfruttarla.</p>"
    },
    {
      "id": 51,
      "title": "51. REALE — IRREALE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, come in passato, accolse la nuova cura con un rifiuto netto. Rifiutò subito. Disse: «Basta. Non mi curerò più». Parlò con l’oncologo. Ascoltò il piano. E lo respinse. Era deciso. Categorico. E spezzato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma io e Roxana — alle sue spalle, senza dirgli nulla — decidemmo che avevamo diritto a un altro tentativo. Concordammo questa terapia. Organizziammo la fornitura. Schema — per 14 dosi. Chemioterapia — in forma liquida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E in uno dei giorni più simbolici — il mio compleanno, il compleanno di Barbara, il giorno dell’udienza preliminare — l’oncologo consegnò ad Adam le confezioni del farmaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Proprio in quel giorno. Così tutto coincise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allora pensai di nuovo: sì, è lei — la nostra storia. Reale. Irreale. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOGO: IL FINALE NON È ANCORA SCRITTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ora siamo su un nuovo ramo della nostra spirale intricata, tortuosa — una storia a cui è difficile credere, ma che, per quanto strano, è assolutamente reale. E in questo momento non sono di nuovo pronto ad arrendermi. Ma capisco anche chiaramente: da soli non ce la faremo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo ha proposto un piano: quattordici cicli di chemioterapia e, forse, una radioterapia ripetuta, per escludere una recidiva di Hodgkin. Ma, conoscendo tutto il percorso che abbiamo già fatto, capisco: tutto può di nuovo non andare secondo i piani. Questo può portare a un nuovo trapianto di cellule staminali — prassi tipica nelle forme complesse di leucemia. Dovremo anche garantire ad Adam gli inibitori della tirosin-chinasi, se riusciremo a stabilizzare il processo leucemico e ridurlo al minimo, o meglio — eliminarlo del tutto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione si è complicata ancora di più: sullo sfondo del nuovo giro della malattia di Adam — una leucemia diagnosticata, presumibilmente mista, forse con residui di linfoma di Hodgkin — ho saputo che anche a Roxana è stata diagnosticata una lupus, benché non lo abbia comunicato né a me, né ad Adam. Lei — la nostra persona d’appoggio, la forza di contenimento e il cuore della squadra rimasta — ora ha bisogno di protezione a sua volta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le mie risorse finanziarie sono esaurite. Sono fisicamente lontano e non posso essere accanto ad Adam. Eppure — non mi arrendo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho raccontato questa storia — The Real Unreal Story — perché non si dissolvesse nell’oblio. Perché è reale, perché ha importanza. Perché non voglio che tutto questo resti senza senso — come se nulla fosse stato, come se tutto ciò che abbiamo attraversato non meritasse né memoria, né comprensione, né la possibilità di un compimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’ho raccontata perché viva — tra voi. Perché, forse, qualcuno a cui parlerà al cuore possa diventarne parte. L’aiuto può essere di qualunque tipo — azione, informazione, partecipazione, persino solo attenzione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se almeno qualcosa in questa storia vi ha toccato — non passate oltre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuo a credere che questa storia possa finire diversamente per Adam. Per noi. Anche se in modo modesto, ma con il diritto alla vita e alla speranza. Credo che il finale di The Real Unreal Story non sia ancora scritto.</p>"
    }
  ]
}