{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "IT",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGO: AL POSTO DEL SILENZIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam è un chirurgo straordinario, docente di tecniche originali negli Stati Uniti, in Europa e in America Latina, e insieme una persona di profonda empatia. Ha salvato non solo persone, ma anche animali. Ha accolto due cani — non per fama, ma perché altrimenti semplicemente non ci riusciva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Oggi Adam scompare a poco a poco dalla vita — non per sua volontà, ma sotto il peso della malattia, del tradimento, dell’indifferenza giuridica e di un sistema spietato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non racconto questa storia per fare dramma. Quando vedi una persona degna spegnersi — lentamente, ingiustamente, quasi inosservata dal mondo — tacere diventa impossibile. Forse qualcuno leggerà la storia di Adam e vorrà aiutare. Forse questo gli darà una possibilità. O forse semplicemente mi permetterà di non portare tutto questo dentro di me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per tutelare la privacy di chi è rimasto coinvolto, tutti i nomi sono stati cambiati — compreso quello di Adam. Tutti i materiali visivi, compresa la mia stessa immagine, sono stati creati da me con l’aiuto di reti neurali — una ricostruzione di ciò che non è più possibile visualizzare altrimenti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho intitolato questo racconto The Real Unreal Story — «la vera storia irreale». Perché ciò che apprenderete qui suona inverosimile. Ma è vero. Non c’è un singolo dettaglio inventato. Non è una sceneggiatura: è la realtà, in cui una persona può perdere praticamente tutto senza aver fatto neppure un briciolo di male.</p>"
    },
    {
      "id": 2,
      "title": "2. L’INCONTRO CHE NON È AVVENUTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ci siamo conosciuti nel 2018. Per caso—o forse per destino. Venivamo da paesi diversi, ma fin dai primi minuti ci siamo capiti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la sua partenza dal mio paese, abbiamo continuato a sentirci online, soprattutto su WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;All’inizio degli scambi Adam disse che forse sarebbe venuto a trovarmi l’anno successivo. Nessun dettaglio. Solo un fatto: aveva le ferie nell’aprile 2019. Risposi che sarebbe stato bellissimo, e non approfondimmo oltre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A fine aprile 2019 Adam scrisse all’improvviso che era nel mio paese, ma in un’altra città. Mi sorprese. Ancora di più il fatto che non fosse venuto da me: si comportava in modo strano, era irritabile e abbattuto; diceva che si sentiva a disagio in quel paese e non capiva perché ci fosse volato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi disse ciò che chiarì tutto: aveva un linfoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Faticava ad alzarsi dal letto. Senza forze, in una città straniera, solo e nella più totale disperazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam chiamò il fratello, il fratello chiamò i genitori, e loro arrivarono subito per riportarlo a casa. Anch’io partii, sperando almeno in un incontro di un minuto… ma quando arrivai, Adam e i genitori erano già diretti all’aeroporto. Non ci incrociammo nemmeno con lo sguardo. Rimasero solo le conversazioni su WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Appoggiai la decisione dei genitori di portarlo alle cure. Adam era convinto di stare morendo. Gli dispiaceva che fossi venuto apposta e che comunque non fossimo riusciti a vederci. Ci promettemmo di incontrarci quando tutto sarebbe andato bene.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel periodo iniziai a parlare regolarmente con sua madre, Barbara. Si rivelò straordinaria: ginecologa, forte, intelligente, sensibile e di una resilienza sorprendente. Condivideva ciò di cui forse Adam si vergognava o temeva di parlare. Seppi che la sua vita, sin da bambino, era piena di dolore e perdite. Da adolescente gli diagnosticarono un sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi perse la sua metà a causa di un cancro allo stomaco. L’ironia del destino: la morte avvenne il giorno del compleanno di Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara chiamava Adam il suo figlio di diamante. L’orgoglio della famiglia. Aveva ottenuto tutto da solo, senza l’aiuto dei genitori. Non lo avevano viziato, e lei apprezzava in modo particolare che avesse percorso quella strada con le proprie forze. Diceva che Adam spiccava tra tutti i suoi figli. La famiglia era numerosa. E non solo lei—anche suo marito era immensamente fiero del figlio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Barbara trovammo presto un linguaggio comune: valori e visioni coincidevano. Sembrava che fosse stato il destino a farci incontrare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tornò a casa e iniziò cure pesanti. A suo dire, affrontò chemio e radioterapia per “recuperare” l’incontro mancato. Una nuova base lo sosteneva—il sostegno dei genitori e il mio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Barbara parlavamo sempre più spesso e, col passare dei mesi, io imparavo molte più cose su di lui. Quelle che prima restavano nascoste. Iniziai a comprenderlo più a fondo.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRE, POI GENNAIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel frattempo la terapia stava funzionando. Nell’autunno del 2019 Adam era entrato in remissione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A novembre venne da me. Fu un periodo davvero luminoso. Trascorremmo insieme alcuni giorni splendidi e capii ancora una volta che eravamo sulla stessa lunghezza d’onda. Più tardi Barbara raccontava quanto spesso Adam ricordasse quel viaggio. Era felice.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma dall’inizio del 2020 tutto tornò a prendere una piega pesante. Seppi una notizia terribile: a Barbara fu diagnosticato un carcinoma mammario in stadio IV, con molte metastasi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Secondo Barbara, i medici non vedevano possibilità terapeutiche. Lei rimase incredibilmente salda. Nessuna lamentela, nemmeno il minimo rimprovero al destino. Continuava a vivere, ad aiutare gli altri e a sostenere Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UN MESSAGGIO IL GIORNO DEL COMPLEANNO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ad aprile arrivò un altro colpo: Adam ebbe una recidiva. La parola risuonò di nuovo come una condanna. Tutto ripartiva da zero. Entrambi conoscevamo il prezzo di ogni nuovo inizio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entrò di nuovo in chemioterapia, e questa volta fu più dura. Gli effetti collaterali lo colpivano sul serio. Il peggio era il bruciore alle gambe—un dolore tale che non riusciva a dormire e a malapena lo sopportava di giorno. In parallelo arrivarono i problemi gastrici: si formò un’ulcera. Il corpo sembrava protestare contro ogni passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel luglio 2020 l’ulcera sfociò in una grave complicazione—un’emorragia improvvisa e massiccia. Sullo sfondo della perdita acuta e massiva di sangue, Adam ebbe un infarto miocardico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna aveva invitato in anticipo un’infermiera a sorvegliare il suo stato. Fu lei a portarlo in tempo in ospedale, dove riuscirono a rianimarlo. Aveva perso una quantità mostruosa di sangue—le sue condizioni peggiorarono bruscamente. Dopo l’arresto, riuscirono a far ripartire il cuore, ma rimaneva instabile, e il polso era critico—circa 200 battiti al minuto. Ogni minuto poteva essere l’ultimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I genitori—soprattutto la madre—non riuscirono a restare a guardare. Lo portarono a casa loro, trasformarono una stanza in una camera di degenza e assunsero un cardiologo conosciuto e un’infermiera per l’assistenza 24 ore su 24.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello gemello—per nulla simile a lui né nell’aspetto né nel carattere—accettò di donare sangue per la trasfusione. La trasfusione riuscì, ma la tachicardia non mollava. Andò avanti per più di due settimane. Né flebo né farmaci facevano effetto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E un giorno Barbara mi scrisse—per ironia, nel giorno del suo compleanno e del mio: «Nico, abbiamo cattive notizie. Il cardiologo ha detto che Adam morirà presto. È in condizioni critiche, non risponde ai farmaci. Andiamo con suo padre, probabilmente per salutarlo.» Lessi il messaggio più volte, come se le parole potessero cambiare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando arrivarono, Adam era incosciente, ma vivo. Qualche ora dopo, per fortuna, riuscirono a stabilizzarlo. Quella notte non dormii.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mattino si riprese—abbattuto, disperato, con la sensazione di essere tornato a essere un peso. Ma dopo un paio di giorni sospettò qualcosa. Fece un esame del sangue e vide farmaci che non dovevano esserci. Secondo Adam, i risultati gli fecero dubitare seriamente della correttezza di quanto stava accadendo. È un chirurgo che conosce la medicina a menadito. Emersero cose terribili: il cardiologo e l’infermiera somministravano quei farmaci di proposito—per creare l’apparenza di una condizione critica. Non è il corpo che si tradisce—è la fiducia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel gesto del cardiologo e dell’infermiera si vedeva un evidente movente di lucro. I genitori di Adam avevano promesso un pagamento elevato per l’assistenza individuale. Si scoprì che l’infermiera era l’amante del cardiologo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Barbara seppe la verità, intraprese subito la via legale. Il cardiologo e l’infermiera furono arrestati. Vennero condannati e incarcerati. La giustizia arrivò, ma a caro prezzo—il tempo e la salute di Adam, che non aveva da spendere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo l’arresto di coloro che per poco non causarono la morte di Adam, le sue condizioni migliorarono bruscamente. Il polso si normalizzò e lui cominciò finalmente a riprendersi davvero. Sembrava che, dopo un tale incubo, nulla potesse essere peggio. Apparve la speranza—fragile come vetro sottile, ma pur sempre speranza.</p>"
    },
    {
      "id": 5,
      "title": "5. CIÒ CHE LUI NON DICEVA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tornò alla chemioterapia, e questo comportò nuove difficoltà—forti dolori alle gambe e problemi a muoversi. Ogni passo gli costava. Non poteva più guidare e camminava con un bastone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In parallelo, in quei mesi continuai a parlare attivamente con Barbara. Fu in quel periodo che iniziò a raccontarmi sempre di più di Adam—ciò che lui non osava dire di persona. Cominciai a conoscerlo più a fondo—come persona, con le sue fragilità e i suoi conflitti interiori. Questo ci avvicinò. Rileggevo spesso i suoi messaggi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Capivo anche sempre meglio Barbara stessa. Si rivelò una persona notevole—forte, premurosa, ginecologa che aiutava anche donne a basso reddito. Trovammo un terreno comune; avevamo molto in comune nella visione del mondo e nel modo di guardare alla vita. Per me era importante che si fidasse di me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Emersi che aveva altri figli, ma ne parlava di rado. Sottolineava che Adam per lei era speciale. Spiccava rispetto agli altri. Era davvero orgogliosa di lui.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara e il marito provenivano da una famiglia benestante. Eppure erano persone assennate e metodiche che avevano conquistato tutto con le proprie forze. Proprio per questo Barbara stimava Adam così tanto—perché, nonostante risorse e possibili aiuti, aveva ottenuto tutto da sé, era diventato un chirurgo eccellente, un “diamante”, come diceva. Ripeteva spesso che le ricordava il marito—per indipendenza, determinazione e tenacia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In agosto iniziò ad affrontare con me argomenti molto personali. Un giorno disse che con gli altri figli non sentiva lo stesso livello di legame, amore, cura e intesa che con Adam. Confessò di aver condiviso piani personali sul futuro della famiglia e sul posto di Adam in esso. E mi chiese di stargli vicino, di sostenerlo, perché vedeva quanto sinceramente mi importasse di lui e si fidava di me. Disse che vedeva in me un riflesso di se stessa—dei suoi modi e dei suoi valori. Presi quelle parole come fiducia—e come responsabilità.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Scrisse anche apertamente di essere convinta che la maggior parte dei suoi figli attendesse la sua morte per l’eredità. Ma questo di certo non riguardava Adam. Sapeva che lui non ne aveva bisogno—aveva ottenuto tutto da solo—e credeva che avrebbe amministrato con saggezza le sue attività e le sue risorse. Fu un’ammissione dura, pronunciata senza enfasi.</p>"
    },
    {
      "id": 6,
      "title": "6. ADDIO INSIEME, IN DUE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Di seguito non accadde nulla di buono, ma nemmeno eventi apertamente cattivi—agosto trascorse relativamente stabile. Avevamo paura di infrangere quella fragilità. Adam continuava la chemioterapia. Ogni ciclo era pesante, eppure teneva il passo. Barbara semplicemente viveva—non si lamentava, non parlava dei problemi. Conservava il ritmo dei giorni. Era un tempo di fragile equilibrio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ricordo bene un momento di cui Barbara mi parlò: andò apposta da Adam per avere, come disse, un incontro speciale. Non lo definì speciale per caso. Scelse un momento in cui Adam si sentiva un po’ meglio e non era schiacciato dai forti effetti collaterali della chemio. Parlarono a cuore aperto, si chiesero perdono per alcuni momenti difficili del passato e—soprattutto—si fecero capire quanto si amavano. In quelle parole c’erano calma e chiarezza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara voleva che quel giorno restasse impresso. E così fu. Fu una sorta di silenziosa tappa di congedo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo di ciò, i nostri contatti con lei praticamente si interruppero. Il silenzio era inquietante. Scomparve, smise di scrivere, e io lo percepii come un segnale che qualcosa stava accadendo. Attesi almeno un breve messaggio, ma non arrivò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A settembre Adam mi disse che lo aveva chiamato il padre. La sua voce era uniforme, ma stanca. Disse che Barbara era in condizioni critiche e gli chiese di andare a salutarla.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sebbene Adam camminasse a fatica e si muovesse ancora con un bastone, partì. Non discusse la decisione. Trovò la madre a casa. Nell’aria c’era odore di medicine. Era incosciente, in una grave agonia. Era durissimo da vedere. Si capiva che soffriva—pur senza riprendere conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara diceva di aver considerato l’eutanasia in un altro paese, ma per complicazioni burocratiche non era stato possibile. Non voleva che i suoi cari la vedessero in quello stato. Tuttavia, a causa di pratiche e ritardi, non riuscì a completare il percorso. Non le restava che incontrare la morte senza aiuti esterni, in una lotta solitaria contro il dolore. Fu una morte molto difficile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non c’erano altri figli accanto a lei. Non c’erano loro, né segni del fatto che sarebbero venuti a farle visita negli ultimi giorni. Adam fu l’unico ad andare da lei. Al momento della morte di Barbara, accanto a lei c’erano solo due persone: il marito e Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. TORNIAMO A RESPIRARE — E TORNIAMO A RIGIDIRCI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Barbara si tennero i funerali. Ricordo bene come Adam mi disse quando e dove si sarebbero svolti. Disse che erano venuti molti parenti, ma quasi tutti gli erano sembrati poco sinceri. Nell’aria c’era una cortesia finta. Secondo Adam, in mezzo a tutta quella formalità qualcuno parlò perfino di eredità—mostruosamente fuori luogo nel momento dell’addio. La cosa lo scosse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il funerale, il marito di Barbara decise di trasferirsi negli Stati Uniti: la casa ricordava troppo la sua malattia e la sua morte. La decisione fu dura, ma partì.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam stava ricevendo le ultime dosi di chemioterapia—la fase finale. Entro fine anno il ciclo fu concluso; le analisi tornarono nella norma e apparve la speranza di una remissione. Ci rallegrammo, con prudenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Su questo sfondo cominciammo a pianificare un incontro. Stavolta il piano era diverso—dovevo viaggiare io. E il viaggio ci fu davvero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’aprile 2021 volai nel suo paese. Trascorremmo due settimane insieme—a quel punto Adam si era ripreso abbastanza dalla chemioterapia da potersi prendere una vacanza. Fu un periodo speciale—ci incontrammo di nuovo, e lui tornò al lavoro di chirurgo. Nonostante i pesanti postumi della chemio—dolore alle gambe e mal di testa—passò la commissione e dimostrò di poter operare. Tornò a operare. Vedere una persona che aveva attraversato tanto dolore rientrare in sala operatoria sembrava un miracolo. Si respirava più leggermente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quelle due settimane furono un punto importante. Camminammo sull’oceano, andammo al parco, visitammo uno zoo di tipo naturalistico. Bastavano poche parole—pareva che, finalmente, tutto si stesse sistemando. Volevamo credere che ci aspettasse un’altra vita: più calma e stabile, diversa dai due anni precedenti di paure e perdite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma proprio alla fine del mio viaggio—letteralmente negli ultimi giorni—accadde qualcosa che non ci aspettavamo. Ad Adam telefonarono dagli USA. La telefonata era allarmante: dissero che era successo qualcosa di strano a suo padre. All’improvviso aveva perso conoscenza ed era stato portato d’urgenza in ospedale. Il silenzio dopo la telefonata fu pesante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non sapevamo cosa fosse accaduto esattamente, ma si avvertiva già la gravità.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi, quando ero già rientrato a casa, si seppe: al padre di Adam fu diagnosticato un cancro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il tipo non lo sapevamo; i medici dissero subito che il tumore era aggressivo, allo stadio finale. La notizia fu come un tuono a ciel sereno. Avevamo appena ripreso a respirare, era appena apparsa la speranza—ed ecco una nuova prova morale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sulla strada per l’aeroporto disse all’improvviso: «Mi sa che non ci vedremo più.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La frase suonò piano, quasi usuale, ma con un peso interiore indimenticabile. Sorridevamo e scherzavamo, ma la tensione non passava: la pace pareva temporanea; dopo una breve tregua sarebbe arrivata la tempesta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E per quanto sperassimo il contrario, la tempesta arrivò—con nuova forza.</p>"
    },
    {
      "id": 8,
      "title": "8. QUANDO L’EREDITÀ DIVENTA UN’ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Subito dopo il mio rientro a casa, Adam fece un esame del sangue e i risultati furono catastrofici—i globuli bianchi superavano di molto i valori di riferimento. Le cifre parlavano da sole: la malattia progrediva a velocità fulminea. Ad Adam venne diagnosticata una forma nuova e aggressiva—una variante di leucemia mieloblastica cronica con tratti acuti. Servivano accertamenti urgenti e approfonditi e un piano terapeutico immediato. Non c’era tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In questo contesto, quando si seppe che suo padre era in gravi condizioni, una delle sorelle di Adam telefonò dicendo che i genitori gli avevano lasciato tutta l’eredità. Insisteva per redistribuire i beni in modo che la parte maggiore andasse ai figli biologici e più grandi. Parlare di eredità, alludere a cause legali ed esercitare pressione morale fu devastante in quel momento—proprio quando già si respirava a fatica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poche settimane dopo chiamò un avvocato: erano state depositate cause da parte di familiari in tribunali di diversi paesi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Negli atti si sosteneva che lui avrebbe ingannato i genitori, manipolato le loro condizioni e così ottenuto illegalmente l’intera eredità; inoltre che, ancora prima della morte dei genitori, avrebbe avuto accesso ai loro conti bancari trasferendo denaro a sé. Sulla base di tali affermazioni, i tribunali bloccarono tutti i suoi beni—sia nel suo paese sia negli Stati Uniti. Le porte si chiudevano una dopo l’altra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il colpo arrivò contemporaneamente da ogni lato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per principio, Adam non tentò di prelevare o spostare denaro prima del blocco, a dimostrazione che non aveva nulla da nascondere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco prima del blocco, Adam aveva iniziato un nuovo ciclo di cure. Era riuscito a pagare tutte le fasi della nuova terapia pesante e aveva assunto tre infermiere: Sofia, Susanna e Roxana. Le infermiere dovevano occuparsi di lui 24 ore su 24, a turni di otto ore. Il regime era rigoroso e continuo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il sequestro dei beni, le infermiere non lo lasciarono. Anzi—mostrarono un’empatia incredibile e accettarono di aiutare volontariamente. Tutte e tre trovarono lavoro in ospedale e, nel tempo libero, continuarono ad assistere Adam. Questo manteneva la routine e la disciplina del trattamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia fu particolarmente presente: per circa mezzo anno quasi non lo lasciò. Io scambiavo messaggi con lei, soprattutto nei momenti di complicazioni critiche—perdita di coscienza, dolori, peggioramenti dopo la chemio. I messaggi arrivavano spesso di notte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il trattamento fu estremamente duro. Servirono trasfusioni di sangue. Ad agosto il braccio di Adam «cedette». Il dolore divenne mostruoso e la chemioterapia standard smise di aiutare. Allora si rivolse a un oncologo di un istituto negli USA con cui aveva collaborato in passato. Propose una strada innovativa—la terapia CAR‑T. Offriva una chance che prima non esisteva.</p>"
    },
    {
      "id": 9,
      "title": "9. «SCOMODO»: RESPINTO NEL SUO STESSO APPARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel settembre 2021 Adam superò la commissione negli Stati Uniti e la sua candidatura alla terapia CAR‑T fu approvata. Ma per iniziare il trattamento bisognava riportare la conta dei globuli bianchi nell’intervallo richiesto, mentre in quel momento i valori erano ben oltre la norma. Questo significava mesi di chemioterapia estenuante. Non c’era altra via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante quel viaggio negli Stati Uniti Adam non poté fermarsi nemmeno nel proprio appartamento, che da molti anni concedeva gratuitamente alla sorella. Quando chiese di viverci per qualche giorno, lei rifiutò, dichiarando che per lei sarebbe stato «scomodo».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per Adam fu una rivelazione. La benevolenza ostentata della sorella si rivelò una messinscena per fare impressione sui genitori. Dopo la loro morte, la maschera cadde. La cosa divenne evidente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Deluso, Adam disse che non voleva più che lei vivesse nel suo appartamento. In risposta lei fece una scenata, lo accusò di crudeltà e affermò che lei—«e in futuro i figli»—avevano bisogno di un alloggio, mentre lui si comportava in modo indegno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non poteva fare nulla: i suoi beni, incluso l’appartamento, erano sotto sequestro, e a quanto pare la sorella lo sapeva e approfittò intenzionalmente della situazione, cercando di consolidarsi nell’appartamento. Aveva le mani legate.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il sistema giudiziario non mostrò né flessibilità né compassione. Nonostante le gravi condizioni di Adam e la necessità di nuovi cicli di cura, la prima udienza fu fissata solo per luglio 2024. Era già chiaro: per almeno tre anni sarebbe rimasto isolato dalle proprie risorse—senza poter disporre di ciò che aveva guadagnato in molti anni di lavoro. Tre anni sono un’eternità con una simile diagnosi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quel che sarebbe accaduto dopo restava ignoto. Le prospettive erano nebulose, le tempistiche senza confini. Tutto dipendeva da decisioni esterne e indifferenti. L’incertezza gravava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eppure Adam non si arrese. Non cercò scorciatoie né scese a patti con la coscienza. Rimase onesto e dignitoso, benché quasi completamente paralizzato—fisicamente, finanziariamente e moralmente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tre infermiere lo tennero a galla, salvandogli letteralmente la vita molte volte. Senza di loro probabilmente non avrebbe visto la fine del 2021. Il loro intervento fu decisivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allo stesso tempo capii che non potevo tirarmi indietro. Decisi di restargli vicino per tutto il tempo necessario. Non da eroe—ma da persona che non abbandona chi è diventato davvero importante. Per me fu una decisione semplice.</p>"
    },
    {
      "id": 10,
      "title": "10. QUANDO IL CORPO SI ARRENDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il viaggio negli Stati Uniti, Adam ha proseguito con una chemioterapia pesante. Il percorso era estenuante e doloroso, con effetti collaterali, complicazioni e una minaccia costante di nuove infezioni. Più volte fu portato d’urgenza in ospedale per febbre, infiammazioni e pericolosi malfunzionamenti del cuore. Ogni episodio richiedeva un intervento immediato. Contavamo non solo gli scontrini, ma le ore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam dipendeva sempre più dall’assistenza. Un braccio non si muoveva, e una gamba cedette. Non riusciva a camminare, a sedersi senza appoggio, ad alzarsi. Non mangiava. Poteva perdere conoscenza mentre si muoveva. Parlava a malapena—per debolezza e apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, l’infermiera che era lì fin dall’inizio, non lo ha lasciato nemmeno per un giorno. Organizzava i turni—coinvolgendo un’amica, i genitori e il fratello; lei stessa passava la notte al suo capezzale. Nonostante l’orrore di ciò che accadeva, è rimasta salda e affidabile. Anche nei momenti più allarmanti non si è permessa di dubitare di ciò che faceva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel 2022 le condizioni di Adam continuarono a peggiorare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poteva “spegnersi” all’improvviso per mezz’ora, un’ora, e poi tornare. Una volta, Sofia scrisse che la pressione era crollata e che lui non si era ripreso per tutto il giorno. Nell’aria aleggiava un senso di addio: non lo dicevamo, ma tutti capivamo—poteva non tornare. Aspettavamo e basta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma è tornato. Sofia stabilizzò la situazione con una terapia di supporto. Una piccola vittoria in mezzo a grandi perdite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tuttavia il corpo cedeva. Per più di un mese mangiò a malapena. Una parte del volto era paralizzata. A marzo tutto raggiunse un punto critico.</p>"
    },
    {
      "id": 11,
      "title": "11. TRA LA VITA E LO SHOCK (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Sofia restavamo in contatto e coordinavamo le azioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il 26 marzo 2022 parlavamo con Adam in videochiamata. La conversazione era tesa e distante: parlava di mancanza di via d’uscita e mi chiedeva di allontanarmi—come se volesse isolarsi da tutti e da se stesso. Per me, fisicamente sano, suonava sbagliato. Gli dissi chiaramente che non accettavo quella svolta e non ero d’accordo con il distacco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E all’improvviso qualcosa iniziò. Proprio sullo schermo del telefono il corpo di Adam cominciò a “spegnersi”: lo sguardo vagava, i movimenti si spezzavano, la voce si frantumava in suoni sconnessi. Il volto si deformava, la testa calava. L’impotenza era soffocante—non potevo cambiare nulla.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Provò a digitare qualcosa, ma uscivano solo frammenti. Poi semplicemente posò il telefono e scomparve.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Passò circa mezz’ora. Io camminavo avanti e indietro nell’attesa. All’improvviso arrivò un messaggio—da un medico d’urgenza. Si scoprì che Adam, già perdendo conoscenza, era riuscito a inviare un breve segnale—forse tre lettere: “SOS”. Un medico conosciuto lo ricevette e non lo ignorò. Questo salvò la vita ad Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando il medico arrivò, Adam non respirava più e non aveva polso. Iniziò la rianimazione: intubazione, ventilazione manuale. Era in completo collasso vegetativo—cuore fermo, respiro spento, termoregolazione compromessa, nessuna reazione. Un improvviso profondo shock sistemico. Decisioni a secondi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante il trasporto in ospedale il cuore si arrestò; eseguirono una defibrillazione d’urgenza. Più tardi il medico scrisse di avergli rotto alcune costole durante il massaggio cardiaco—non c’era altra via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il giorno dopo Sofia riferì: Adam era in terapia intensiva, completamente paralizzato. La coscienza era tornata, ma non la comprensione: il corpo serrato dalla spasticità, nessuna parola. Quando aprì gli occhi per la prima volta, le parole si scomponevano in brandelli. La memoria sembrava rimasta bloccata al 2018. Non capiva dove fosse né chi fosse accanto. Faceva paura. Gli parlavamo con calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Sofia eravamo continuamente in contatto. L’ansia non mollava. Non capivamo come potesse essere accaduto né cosa fare dopo. Ero pronto ad aiutare e aiutavo, e Sofia cercava di spartire la responsabilità e proteggermi. Tenevamo la rotta insieme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le previsioni dei medici erano preoccupanti: il rischio che restasse così per sempre—paralizzato, con deficit cognitivi e senza consapevolezza di ciò che accadeva. Sofia pensava già a un centro di cure specializzato. Io insistetti: troppo presto. Io ci sono—comunque sia Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pochi giorni dopo, stabilizzati i parametri di base, fu trasferito a casa. Per i segni vitali era stabile, ma restava completamente immobilizzato, con linguaggio compromesso e un grave vuoto di memoria. La casa non sostituiva il reparto, ma non c’era altra scelta.</p>"
    },
    {
      "id": 12,
      "title": "12. TRA LA VITA E LO SHOCK (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, come sempre, non arretrò: organizzò l’assistenza e la sicurezza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mise anche in piedi le videochiamate, e io rividi Adam. Muoveva solo il collo, parlava lentamente, con lunghe pause. Non ricordava gli ultimi 3–4 anni. Ma sorrideva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Qualcosa in lui era cambiato—come se fosse entrato in uno stato quieto, equilibrato dentro. Cominciò a dormire—molto, profondamente. E a mangiare—con appetito. Dopo mesi di insonnia e di rifiuto del cibo, il corpo per la prima volta si voltò verso la guarigione. A quel segnale davamo fiducia, con cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I giorni successivi trascorsero nell’ansia. Sofia trovò un neurologo disposto a venire a domicilio. Prescrisse farmaci per stimolare l’attività neuronale e un regime blando. Riposo assoluto—senza eccezioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il trattamento attivo fu temporaneamente sospeso. Ricordo nitidamente la cifra—circa 75 mila. Eravamo vicini. Quasi al traguardo. E all’improvviso—il crollo. Come se qualcuno avesse azzerato a sangue freddo tutta la lotta sulla linea d’arrivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eppure Adam iniziò a svegliarsi. La memoria rimaneva frammentaria: non riconosceva Sofia, né la casa dopo il trasloco, non capiva dove fosse. Ma si ricordava di me. Parlavamo—lentamente—e lui ricordava. In quei dialoghi affiorò per la prima volta una speranza stabile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi arrivarono le domande—anzitutto sui genitori. Dove sono? Perché non vengono? Lui non lo sapeva. E un giorno la memoria tornò di colpo—con un colpo netto, devastante. Fu una giornata dura. Temevamo un nuovo shock e pesavamo le parole con cura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al posto dello shock—uno strano risveglio. Un improvviso picco di attività. Il corpo iniziò a muoversi in modo caotico, con forza. Non si controllava: braccia e gambe scattavano, si colpiva e colpiva il letto. Sofia era terrorizzata. Il medico valutò d’urgenza e aggiustò il supporto. Il dolore era infernale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento rientrarono dal viaggio Susanna e Roxana. Erano di nuovo al suo fianco. Vedere Adam—che aveva dimenticato tutti e soffriva nel proprio corpo—era quasi insopportabile, soprattutto per Roxana. Ma rimasero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A poco a poco il sistema nervoso si riprendeva. Adam ricominciò a muovere braccia e gambe—persino quelle che erano paralizzate prima della crisi. Dita, polsi—tutto rispondeva a poco a poco. Mostrava come riusciva a toccarsi il viso. Lentamente. Goffamente. Ma da solo. Segnavamo ogni piccolo passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anche la memoria tornava. Con essa—la consapevolezza. Ma diceva di sentirsi “in una scatola”: come se la mente sapesse cosa fare ma non riuscisse a raggiungere quei pensieri—come se tutto fosse bloccato; come se vivesse nel proprio corpo attraverso un vetro spesso e torbido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E comunque—era con noi. Indebolito. Vulnerabile. Ma con noi.</p>"
    },
    {
      "id": 13,
      "title": "13. IL RITORNO TRA LE BRACCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la crisi, Susanna si prese in carico l’assistenza principale di Adam. Passava con lui giorni e notti, senza allontanarsi di un passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A tratti Adam perdeva la memoria degli ultimi 3–4 anni—talvolta per alcune ore, talvolta per un giorno o più. Il neurologo che continuava a seguirlo assicurava: è normale—il cervello si sta “riconfigurando”, e l’azzeramento della memoria dopo il sonno è parte del processo di recupero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno, per quasi una settimana, Adam non riconobbe nessuno tranne me. Ripeteva sempre le stesse domande: dove sono i miei genitori, perché non viene nessuno, perché non posso uscire dalla stanza? Ma nella sua voce non c’era più lo smarrimento di prima. Il parlato diventò netto, rapido—persino più di prima. Parlava teso, concentrato, ragionava con logica, ma il ricordo degli ultimi anni era completamente assente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Evitavo di proposito risposte precise: non dicevo in che anno fossimo, non menzionavo la malattia e la morte dei genitori. Quelle mezze verità in lui generavano sospetti. Iniziò a sospettare che Susanna lo trattenesse contro la sua volontà, che gli somministrassero farmaci per impedirgli di andarsene. Nell’offuscamento pronunciò nei suoi confronti un’ipotesi offensiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il giorno dopo tentò di scappare. Aprì una finestra al piano terra e letteralmente strisciò fuori. I muscoli erano atrofizzati dopo mesi a letto, i movimenti incerti—come quelli di un bambino. Strisciò, aggrappandosi al terreno, finché raggiunse una fermata dell’autobus. Lì chiese a una donna un po’ di soldi per il biglietto—voleva andare dai genitori. La situazione era pericolosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, Susanna notò in tempo la sua assenza. Capì cos’era successo, uscì di corsa e trovò Adam alla fermata. Era sfinito, ma determinato. Susanna lo sollevò letteralmente in braccio, come un bambino, e lo riportò a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu incredibile, strano e molto commovente. E al contempo—un altro episodio che si incastrava alla perfezione nel titolo della nostra storia. Discutemmo a lungo come evitare che accadesse di nuovo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la fuga, la memoria di Adam iniziò a stabilizzarsi. Ma insieme tornarono anche i sintomi collaterali—con nuova forza. Il sistema nervoso si risvegliava e, con esso, si riattivavano vecchie lesioni. Ricominciò a perdere l’appetito. Tornarono gli attacchi di nausea, i forti mal di testa, le notti insonni. Il quadro era familiare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A maggio comparvero nuovi dolori—acuti, insopportabili. Non riusciva a muoversi: rimaneva disteso e a volte urlava. Era difficile persino assistere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le infermiere utilizzavano gli analgesici prescritti. Solo attenuavano un poco il dolore. In base all’andamento, fu necessario proseguire la terapia antitumorale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E proprio allora accadde l’imprevisto: Sofia smise di farsi sentire.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VERITÀ DOPO I SOTTINTESI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia mi ha mandato un breve messaggio—si è congedata. Ha detto che non sarebbe più venuta da Adam. Sembrava strano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho provato a parlarle: scrivevo, chiedevo—e in risposta arrivavano accenni a un “equivoco” con Adam, per cui lui non avrebbe più voluto vederla. L’ho chiesto ad Adam—ha detto soltanto: «Si è comportata male… e non tornerà».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mi sono rivolto a Susanna e Roxana—non ne sapevano più di me. Nessuna risposta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Solo più tardi, dopo le mie domande insistenti, Sofia ha scritto la verità: la diagnosi era tumore al seno. Parole che fanno gelare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo aveva saputo prima e non lo aveva detto a nessuno. L’aveva nascosto ad Adam fino all’ultimo. Stava facendo la preparazione alla terapia. Faceva tutto in silenzio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia non voleva essere un peso. Non voleva che qualcuno sapesse—soprattutto le altre infermiere. È semplicemente scomparsa, lasciando l’impressione che fosse una decisione di Adam a causa del suo gesto; gli ha chiesto di confermarlo—e lui lo ha confermato. Mi ha chiesto di non dirlo a nessuno. Ho mantenuto la promessa. Più tardi lo seppe anche Susanna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A giugno a Sofia sono stati rimossi i linfonodi. Erano molti più del previsto. Il tumore era aggressivo. Poi la risonanza mostrò: metastasi già alla clavicola.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo l’operazione le complicazioni si sono protratte: forte debolezza, lungo processo infiammatorio; ha dovuto vivere in isolamento per quasi un mese.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Intanto Susanna cercava di organizzare le cure. I pareri dei medici divergevano: uno non vedeva possibilità, un altro proponeva un percorso rischioso con una chance piccola ma reale. Tutto dipendeva dal fatto che Sofia superasse l’infezione. Ci è riuscita. Più tardi fu identificato un lupus eritematoso sistemico—per questo l’organismo quasi non opponeva resistenza. Questo spiegava molte cose.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, che prima reggeva grazie al sostegno di Adam, questa volta non ha retto. Si è chiusa, ha smesso di rispondere. La notizia del lupus e delle metastasi l’ha colpita duramente. All’inizio è scoppiata—urla, lacrime, disperazione. Poi—un peggioramento netto, una crisi grave: coma. Non si è più svegliata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Queste notizie drammatiche sono state comunicate dai familiari di Sofia.</p>"
    },
    {
      "id": 15,
      "title": "15. AL LIMITE DEL RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuava la chemioterapia—con esiti alterni, ma nel complesso stabili. Siamo riusciti a impostare un regime che attenuava gli effetti collaterali. Era una calma artificiale—come se il corpo si rifugiasse in profondità per scampare al dolore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eppure, un giorno, accadde l’imprevisto: un episodio acuto del sistema nervoso e del ritmo cardiaco. Chi era vicino lo stabilizzò rapidamente. L’attacco fu contenuto, ma la giornata si chiuse con un pesante retrogusto, e dovemmo gestire le conseguenze.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mi rimprovero ancora quell’episodio. Pochi minuti prima parlavo con Adam e ho toccato un tema doloroso di un vecchio conflitto. Si agitò molto—capì che non avrei dovuto riaprirlo. Quell’errore ce l’ho ancora davanti agli occhi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco dopo sopraggiunse all’improvviso una grave infezione. Mi scrisse una lettera d’addio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma di nuovo—Roxana, Susanna, i medici. Si mossero in fretta: terapia d’emergenza, protocollo chiaro. Ancora una volta camminammo sul filo—come se lo traessimo da una stanza in fiamme a mani nude. Non rimpiango nulla. Fu angosciante, ma ce l’abbiamo fatta. Un altro confine. Un’altra occasione.</p>"
    },
    {
      "id": 16,
      "title": "16. UN DONO SILENZIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’autunno del 2022 nella vita di Adam comparve un’altra donna. Il suo arrivo sfuggiva alla logica—piuttosto un dono silenzioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un tempo aveva lavorato a lungo come assistente della madre di Adam, Barbara. Infermiera con esperienza d’hospice—una persona che sa cosa significhi prendersi cura: non in modo formale, ma reale, vivo, conquistato con fatica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non so chi esattamente l’abbia invitata. Semplicemente è apparsa—come luce in una casa spenta. Senza pretese. Senza condizioni. Solo per stare vicina. Si prendeva cura di Adam, dei cani, teneva d’occhio la casa. Così liberava tempo per Susanna e Roxana, che già portavano un peso enorme—fisico ed emotivo. La loro cura era continua, quasi senza sonno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara dava a tutti una tregua. Non perché potesse fare tutto, ma perché voleva donare tutto ciò che poteva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aveva circa settant’anni. In pensione. A volte stanca, eppure sempre con la calma determinazione di esserci. In fretta nacque tra noi un rapporto caldo e fiducioso: eravamo sempre in contatto—per messaggi, parlando delle condizioni di Adam e semplicemente condividendo pensieri.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam parlava di lei con un sorriso speciale. Sapeva fare cose che ad altri sarebbero sembrate strane. A volte, quando lui stava particolarmente male, Lara entrava nella sua stanza con un piccolo passo di danza—e usciva altrettanto in silenzio, diradando l’aria pesante col suo modo gentile, quasi infantile. Lui fingeva di non notare, ma certo che notava. Era il suo modo di sostenere non solo il corpo, ma qualcosa di più profondo—l’anima.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara divenne uno di quei buoni angeli apparsi nella vita di Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. RIFIUTO SENZA SPIEGAZIONI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel dicembre 2022 ho provato a ottenere un visto americano. Io e le infermiere che erano state con Adam per tutto quel tempo credevamo che potesse andare negli Stati Uniti e ricevere cure all’avanguardia. Era il nostro obiettivo comune. Per questo facevamo tutto—e anche di più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vivevamo al limite delle forze—per un amico. Ci furono ricoveri d’urgenza e periodi pesanti di terapia. Adam non aveva accesso ai propri fondi a causa di un blocco legale. Roxana, Susanna e Lara erano accanto a lui giorno e notte; l’assistenza divenne la loro nuova professione—e la loro nuova vita. Fisicamente ed emotivamente—sull’orlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era il nostro movimento comune: attraverso il buio, attraverso i muri—avanti. Per una sola cosa—la possibilità di curare Adam negli USA.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel mio paese era impossibile prenotare un colloquio in ambasciata, così sono andato in uno vicino. Lì mi hanno rifiutato. Senza spiegazioni. Solo “no”. Fece male, ma ho scelto di non incagliarmi: ho rimandato il tentativo—non come sconfitta, ma come un nodo che si può ancora sciogliere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi d’impulso, dopo il rifiuto, sono scappato per un paio di giorni a Parigi e Venezia. Non ero mai stato né nell’una né nell’altra—volevo respirare un’aria diversa e cambiare registro nelle conversazioni con Adam. Lui chiedeva spesso: «Niko, non dissolverti in me. Per favore, vivi—la tua vita». Ho provato ad ascoltarlo. Ma proprio allora, come già accaduto, tutto è deragliato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ha preso il coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. E IN QUEL MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sullo sfondo di un sistema immunitario indebolito, le sue condizioni peggiorarono bruscamente: in breve tempo si svilupparono gravi complicanze respiratorie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fu trasferito in terapia intensiva. Nessuno lo disse ad alta voce, ma nell’aria aleggiava una sola frase: “non reggerà”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E poi—un nuovo colpo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si verificò una grave emorragia interna. Adam capiva a malapena cosa stesse accadendo: non sentiva quasi più il corpo, e i sintomi si fondevano con un dolore che da tempo aveva smesso di distinguere. Tutto questo avveniva all’ombra della pandemia—nel completo isolamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento ero appena uscito dal consolato con un ennesimo rifiuto. E subito—una novità: Susanna comunicò che Adam era in coma. Incosciente, senza reazioni. I medici non credevano che sarebbe sopravvissuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non riuscii a risponderle subito—sparii per alcune ore. Non riuscivo né a parlare né a pensare: dentro, tutto si era spezzato. Susanna probabilmente si aspettava il mio sostegno, ma la delusi. Eravamo quasi al traguardo—e proprio allora tutto si sgretolò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi, come era già successo, accadde ciò che non si poteva né prevedere né spiegare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si svegliò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Semplicemente aprì gli occhi, guardò Roxana e, quasi sussurrando, chiese da mangiare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutti in terapia intensiva rimasero sbalorditi. Nessuno capiva come fosse possibile. I parametri si stabilizzarono, la coscienza tornò. Era vivo. Non solo vivo—presente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana mi scrisse subito. Lessi il suo messaggio una decina di volte senza riuscire a crederci: era un ritorno che sembrava destinato a non accadere. Ma accadde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quella sera capii di nuovo: viviamo dentro una storia che non obbedisce alle leggi, che non rientra in diagnosi né in prognosi. Una storia che continuo a registrare. Una storia che chiamo The Real Unreal Story. Reale. Irreale. Nostra.</p>"
    },
    {
      "id": 19,
      "title": "19. «LASCIALO RIPOSARE»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione andava risolta in fretta e a fondo. Suzanna si è assunta la coordinazione e la responsabilità.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Su questo sfondo, Roxana ha avuto l’ennesimo crollo emotivo. Anche se tutto è finito bene — Adam è uscito dal coma —, le emozioni hanno preso il sopravvento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana è stata tra le prime a gioire quando lui ha aperto gli occhi e ha parlato. Poi si è allontanata bruscamente — per un po’. Suzanna si è fatta carico di tutto: cura, assistenza, coordinamento. Tutta la responsabilità è ricaduta su di lei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non posso giudicare Roxana. Capisco perché non ha retto. Non era il primo colpo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Sofia, Roxana è caduta in una profonda depressione. Era soggetta a forti crisi emotive — non riusciva a gestire il dolore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana e Sofia erano davvero legate. Non solo colleghe e alleate — amiche, quasi sorelle. La perdita di quel legame è stata devastante per Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A questo si è aggiunta la pressione costante di alcuni medici. Uno di quelli che seguivano Adam a periodi ripeteva: «È tutto inutile. Bisogna fermarsi.» Per Roxana era insopportabile. Credeva in Adam e nella sua forza, ma il dubbio e la paura prendevano sempre più il sopravvento. E un giorno, nei nostri messaggi, mi ha scritto duramente: «Non capisci. Va tutto male. Sei fuori dalla realtà e sei crudele. Non abbiamo possibilità. Lascialo andare. Lascialo riposare.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quella frase la ricorderò per sempre: «Lascialo riposare.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da allora, Roxana è cambiata. Prima — allegra, aperta, con una leggera ironia e occhi vivaci. Ora — chiusa, fredda, quasi impenetrabile. Le si è formata una corazza. Si è buttata nel lavoro, viveva in uno stato di impegno continuo; dormiva a malapena — e questo si vedeva.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA ACCANTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;I primi mesi del 2023 furono relativamente tranquilli. Adam proseguiva la terapia. Era dura come prima, ma l’esperienza delle infermiere permise di impostare una routine che teneva sotto controllo gli effetti collaterali. Sapevano già quando sarebbero arrivati dolore, vomito, aritmia o debolezza, e come intervenire. Ci furono riacutizzazioni, ma nel complesso tutto rimaneva gestibile. È andata così fino a circa giugno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’estate 2023 sono tornato a viaggiare in un altro paese per tentare di ottenere il visto statunitense. Credevo ancora che Adam sarebbe arrivato negli USA per cure d’avanguardia e che io sarei stato vicino e utile. Era il nostro obiettivo comune. Per questo abbiamo fatto tutto il possibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il tentativo è fallito di nuovo: il visto è stato rifiutato senza spiegazioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre ero all’estero, mi ha scritto Lara. In quel momento era accanto ad Adam. Si è verificato un episodio improvviso — per alcuni istanti il suo respiro è diventato critico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna Lara ha reagito all’istante: i medici sono stati coinvolti senza ritardi e le sue condizioni sono state stabilizzate. In sostanza è stata un’altra crisi grave — e ancora una volta siamo arrivati al limite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma Lara ce l’ha fatta. Grazie alla sua attenzione e rapidità, tutto si è risolto. È diventato un altro episodio della nostra storia — difficile, a tratti imprevedibile, ma condivisa.</p>"
    },
    {
      "id": 21,
      "title": "21. ESTATE: DUE DIAGNOSI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In estate, Adam sviluppò all’improvviso un’infezione grave, senza i consueti segnali. Grazie alla vigilanza delle infermiere e agli esami tempestivi, il trattamento iniziò subito e la crisi passò in modo relativamente tranquillo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi subito arrivò un’altra notizia: Roxana riferì che Suzanna era stata ricoverata per un dolore acuto; gli accertamenti rivelarono una grossa massa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu una notizia pesante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Avevamo già imparato a incassare i colpi e ad andare avanti — affrontando le cose man mano che arrivavano. Suzanna mantenne dignità: rigorosa, composta, senza rinchiudersi nell’isolamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il tumore fu rimosso. L’istologia confermò che era maligno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In seguito venne prescritto un ciclo di terapia antitumorale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo schema terapeutico di Adam fu corretto; tollerò le fasi finali in modo relativamente migliore, benché il percorso restasse duro.</p>"
    },
    {
      "id": 22,
      "title": "22. UNA DECISIONE SOTTO PRESSIONE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A settembre 2023 Adam aveva raggiunto il livello di 48 mila unità. Sembrava che il piano fosse compiuto. Proprio allora intervenne l’oncologo dagli Stati Uniti — lo stesso che aveva coordinato la preparazione al CAR‑T. Il suo arrivo segnò una nuova fase: assunse una linea dura sul protocollo e pose una condizione — per entrare nel programma bisognava abbassare ancora di più i leucociti con una dose molto alta di chemioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione era aggravata dalle serie perplessità del chemioterapista curante. Lo disse apertamente: le probabilità che Adam reggesse un tale carico erano molto basse. Si trasformò in una crisi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si trovava in uno stato emotivo pesante. Cominciò a rifiutare la terapia, ripetendo che con ogni probabilità era la fine, che il rischio era troppo grande, che le chance di sopravvivenza erano quasi nulle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Voleva fermarsi proprio quando l’obiettivo era quasi raggiunto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo statunitense rimase inflessibile: senza soddisfare la condizione, Adam non sarebbe entrato nel programma innovativo CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diventava tutto sempre più difficile. Persino Roxana, Suzanna e Lara propendevano per l’idea che forse fosse meglio lasciare ad Adam di vivere in pace i mesi rimasti. Dicevano che poteva essere la nostra ultima occasione di incontrarci.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io non fui d’accordo. Eravamo arrivati troppo vicino per fermarci. Credevo che l’oncologo americano sapesse quello che faceva e che sarebbe riuscito a coordinare l’alta dose di chemioterapia in modo che Adam sopravvivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ci trovammo davanti a una scelta che pareva impossibile: era spaventoso arretrare, e ancor più spaventoso andare avanti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ricordo che Adam arrivò persino a firmare un rifiuto scritto di quella chemioterapia. Un momento duro. Era convinto che sarebbe comunque morto e non vedeva senso nel continuare. Ma dopo lunghe conversazioni — e, lo ammetto, anche una certa pressione da parte mia — accettò. Non provò gioia e rimase estremamente scettico, ma diede il consenso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’alta dose di chemioterapia fu eseguita sotto la supervisione dell’oncologo statunitense e, nonostante i pesanti effetti collaterali, trascorse senza complicazioni straordinarie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo appena tre giorni fu chiaro: il corpo di Adam aveva superato questa tappa e cominciammo a prepararci al viaggio negli Stati Uniti per il trattamento CAR‑T.</p>"
    },
    {
      "id": 23,
      "title": "23. SETTEMBRE: LA STRADA VERSO GLI USA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Fu allora, nel settembre 2023, che ebbi l’idea. Avevo letto molta letteratura medica e capivo che, dopo il CAR‑T, sarebbe stato logico provare a consolidare la remissione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Proposi di utilizzare le cellule staminali del fratello di Adam — il suo gemello eterozigote. Pur non somigliandosi nell’aspetto o nel carattere, la loro vicinanza genetica apriva la via a un trapianto allogenico. Il CAR‑T avrebbe distrutto le cellule leucemiche e le cellule staminali del fratello avrebbero fissato il risultato, ricostruendo un sistema immunitario privo della componente tumorale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, il fratello di Adam accettò di donare le sue cellule, benché non si parlassero da tempo. Tra loro correva un conflitto — con motivi legati a episodi difficili del rapporto. Forse ne parlerò più avanti. Ma allora lui venne incontro — ed era ciò che contava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sistemammo le questioni organizzative. Non si poteva rinviare né tirarsi indietro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si oppose con decisione: riteneva folle indebitarsi di nuovo per una terapia in cui non credeva, tanto più avendo il cancro nel proprio corpo. Arrivò perfino a minacciare di rifiutare il viaggio per fermare tutto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia trovammo una soluzione. La produzione delle cellule richiese un paio di settimane. In quel periodo lui si riprese dalla chemioterapia e si sottopose agli esami.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’ottobre 2023 ad Adam furono infuse le cellule CAR‑T.</p>"
    },
    {
      "id": 24,
      "title": "24. QUANDO LA FAMIGLIA SONO LE PERSONE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Occorre dire una parola a parte su Roxana e Lara. In quel momento Adam era lontano e per loro si aggiunse una nuova difficoltà: le condizioni di Suzanna peggiorarono bruscamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nonostante tutto, Roxana e Lara non si allontanarono da lei. Lara si prese cura di Suzanna con la stessa attenzione che avrebbe per una figlia. E Roxana, nonostante la stanchezza e il burnout, aiutava per quanto poteva — con il lavoro e con il denaro. Conservavamo le forze per ciò che contava: stabilità e piccole vittorie quotidiane. Si vedeva quanto fosse dura per lei: restava un po’ defilata — non per indifferenza, ma perché altrimenti semplicemente non avrebbe retto. Quella distanza trattenuta era il suo modo di sopravvivere e restare operativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il senso era semplice: non lasciare che la storia si interrompesse e rimanere vicini.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tuttavia il percorso terapeutico ebbe effetti collaterali seri. Dopo una delle dosi, Suzanna perse conoscenza sulle scale, cadde e batté forte la testa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La lesione fu così grave che i medici la misero in coma farmacologico per diverse settimane.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu eseguito un intervento urgente, ma, a causa del grave stato dei vasi intracranici, a lungo esitarono a farla uscire dal coma. Fu un periodo critico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Suzanna riprese conoscenza, fu chiaro che non era senza conseguenze. Il linguaggio era compromesso — confondeva le parole e le pronunciava con errori. Una parte del corpo restò parzialmente paralizzata. In questo periodo la chemioterapia dovette essere sospesa temporaneamente — l’intervallo tra le dosi divenne ampio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Comunicavamo a malapena. Suzanna si era molto allontanata e raramente si faceva sentire. Ma ricordo un raro momento in cui, alla fine, scrisse. In un breve messaggio confessò che considerava Lara e Roxana la sua vera famiglia. Aggiunse che era grata al destino per Adam: era stato lui l’anello di congiunzione — grazie a lui nella sua vita erano arrivate Lara e Roxana. Suzanna non aveva una famiglia nel senso abituale. Ma ora sentiva di non essere sola.</p>"
    },
    {
      "id": 25,
      "title": "25. RICORDO DELL’INFANZIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La terapia CAR‑T era l’obiettivo condiviso — per me, per Adam e per le infermiere. Per questo andavamo avanti anche quando il passo successivo sembrava impossibile. Eravamo una squadra. Ma, come spesso accade nella vita di Adam, persino il trattamento tanto atteso è diventato una prova.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il CAR‑T è una terapia potente, con conseguenze potenzialmente gravi. Nel suo caso, tutto si è complicato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Prima è salita la febbre alta — fino a 40 °C. Febbre, brividi, forti vomiti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il corpo sembrava entrare in crisi — quasi uno shock sistemico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi le gambe si sono paralizzate. Completamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi — un infarto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La cosa principale è che la terapia è proseguita e noi siamo rimasti uniti. Eppure, anche dopo, tutto è rimasto instabile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ha perso di nuovo la memoria — più profondamente di prima.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mi scrivevo con la coordinatrice della terapia; mi è parsa davvero calorosa e partecipe. Ricordo la sua frase: «Adam parla solo italiano». Per capire perché mi ha colpito, bisogna sapere che Adam ha smesso di parlare italiano a cinque anni. Poi ha imparato lo spagnolo e, più tardi, ha padroneggiato l’inglese. E all’improvviso — un italiano puro, senza accento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutto indicava che la memoria fosse “retroceduta” alla prima infanzia — all’età della sua prima patria. Più tardi ha parlato un po’ con un’infermiera italiana capitata nel reparto. A sentire i racconti, il dialogo era strano, ma molto vivace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non mi sono fatto prendere dal panico. Sono effetti collaterali della terapia. L’avevo già visto così e sapevo che sarebbe tornato a se stesso. L’importante era che la cura funzionasse. In quel momento, questo contava più di tutto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il CAR‑T non è stato un miracolo — ma è stata un’opportunità. L’abbiamo colta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A poco a poco, Adam ha iniziato a riprendersi. La memoria è tornata — non più con i vuoti e le ondate caotiche del 2022. Un giorno ha chiesto dove fossero i genitori, non ricordando che non c’erano più. È passato in fretta. Presto ha ricordato tutto — e non “precipitava” più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sensibilità nelle gambe ha cominciato a tornare — insieme alla mobilità. È stato un segno atteso e incoraggiante.</p>"
    },
    {
      "id": 26,
      "title": "26. UN CORRIDOIO AL POSTO DELLA STANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il 1º gennaio 2025 ad Adam trapiantarono cellule staminali fornite dal fratello. Il trasferimento fu durissimo: quasi subito dopo l’infusione iniziarono vomiti violenti e prolungati. Non era chiaro se fosse segno di rigetto o reazione alla terapia, ma le condizioni restarono gravi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione fu aggravata dall’atteggiamento del personale della clinica. Formalmente, i pazienti erano sotto osservazione continua, eppure di notte quasi nessuno entrava in camera. Il letto era alto e le sponde non furono montate. Nel sonno Adam cadde, si ruppe un braccio e si lesionò le dita. Per un chirurgo fu particolarmente doloroso — e non solo fisicamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessuna scusa arrivò. Dopo il gesso, lo lasciarono in corridoio, dove passò la notte. Poi gli intimarono di liberare la stanza: “arriva un nuovo paziente”. Non furono date spiegazioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mattino lo trascinarono fuori dall’edificio — letteralmente in strada. Dissero che la sua presenza nella hall “rovinava l’immagine” della clinica davanti ai clienti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento la sua immunità era azzerata: livello di leucociti — zero. Dal punto di vista medico ciò indicava il successo della terapia CAR‑T (prima la leucemia non rispondeva nemmeno alla chemio), ma trovarsi fuori da una zona sterile con una tale immunodeficienza è mortale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre Adam sedeva nell’atrio senza neppure la possibilità di sdraiarsi, cercavamo freneticamente una soluzione. L’oncologo che riuscimmo a contattare consigliò di ordinare con urgenza una tuta di protezione biologica di classe d’emergenza. Verso mattina trovammo il modello giusto e lo facemmo recapitare; l’oncologo arrivò all’edificio e aiutò Adam a indossare la tuta lì stesso, in strada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana trovò un piccolo motel dove Adam potesse ripararsi temporaneamente. Vi trascorse alcuni giorni — con la tuta addosso, quasi immobile, sfinito e debole dopo mesi di terapie. Era l’unica opzione finché non si fosse presentata la possibilità di volare a New York, nell’appartamento dove negli ultimi anni aveva vissuto il fratello gemello.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Restrizioni giudiziarie avviate dai parenti — in particolare dalla sorella — incatenavano le sue possibilità e il diritto alla libera circolazione. Non poteva tornare nel suo paese. In sostanza, l’unico luogo dove potesse ripararsi restava il secondo appartamento a New York — insieme al fratello.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVERE VICINI — NON INSIEME",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Adam arrivò a New York, si diresse nel suo appartamento, dove viveva il fratello. Lui non ci metteva piede da molti anni, ma per tutto quel tempo aveva lasciato la casa al fratello. Due anni prima, il fratello aveva subito un grave trauma cranico — una caduta, TCE, paralisi parziale. Dipendeva da una badante e non riusciva a provvedere a sé stesso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I rapporti tra i due erano da tempo difficili. Il carattere del fratello — pesante; la comunicazione — tesa. Ma non c’erano alternative. Adam occupò la sua stanza e ridusse i contatti al minimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuò a indossare la tuta protettiva anche nell’appartamento, dove viveva il fratello e passava regolarmente una badante. L’infermiera assegnata al fratello si comportava in modo brusco e sprezzante: battute pungenti, tono freddo. Nonostante le condizioni di Adam, si permetteva frasi taglienti; la tensione era costante. Una volta, mentre Adam dormiva, gli prese il telefono senza avvertire e lo lasciò in cucina. Dai suoi sorrisi e dalle brevi occhiate si capiva che la cosa la divertiva. Lui trascorse l’intera giornata senza contatti, senza sapere dove fosse il telefono e temendo il peggio. Fu la goccia — Adam riuscì a farla sostituire.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In casa arrivò un’altra assistente per il fratello, che in questo racconto chiamerò Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cominciò così un periodo nuovo, strano e pesante — in tuta, in isolamento, nel proprio appartamento diventato rifugio temporaneo.</p>"
    },
    {
      "id": 28,
      "title": "28. UNA DISTANZA RISPETTOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Adam parlavamo raramente di Melissa. Una volta lui osservò soltanto, in poche parole, che era una brava persona e aggiunse che stare vicino a suo fratello per lei era molto difficile. Non era solo la gestione del quotidiano, ma l’atteggiamento del fratello stesso — lo stesso a cui Adam aveva un tempo messo a disposizione una casa, nonostante la loro storia complicata. Il tono del fratello era spesso brusco e inflessibile; Adam notava in particolare un registro denigratorio nei confronti di Melissa. Forse c’erano di mezzo anche pregiudizi: Melissa non apparteneva ai “classici” americani bianchi. La tensione era costante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tra Melissa e Adam si instaurò un’interazione rispettosa e fidata. Li univa una comprensione silenziosa della situazione. Cercavano di non incrociarsi se non necessario: Adam aveva ancora bisogno di isolamento e della tuta protettiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una volta Melissa mi scrisse — dal telefono di Adam. Evidentemente stava accadendo qualcosa di anomalo e decise di contattarmi direttamente. Ci scambiammo alcuni messaggi. La conversazione fu breve ma importante. Melissa fece subito una buona impressione: misurata, cortese, attenta. Voleva capire cosa stesse succedendo — chi fosse Adam, perché si trovasse in quell’appartamento e quale posto avessimo io e Roxana nella sua vita. Adam parlava a stento con lei — non per mancanza di volontà, ma perché non poteva permettersi contatti extra in regime sterile e in totale spossatezza. Perciò Melissa sapeva poco: né della diagnosi né della nostra storia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutemmo tutto per sommi capi: Adam è qui perché non c’è altro posto; io e Roxana lo accompagniamo in questo tratto; ora si sta riprendendo dopo un trattamento critico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fu attenta, poneva domande senza curiosità morbosa — le serviva comprendere il contesto in cui era entrata. In quel breve scambio ho percepito qualcosa di raro per la nostra situazione: una semplice presenza umana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In seguito seppi che Melissa e Roxana si erano scambiate i contatti — per ogni evenienza. Roxana prevedeva di volare presto negli Stati Uniti per far visita ad Adam, e quel contatto era necessario. Era importante avere qualcuno vicino — anche solo per una chiamata d’emergenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Rimanemmo rispettosi e tranquilli, preservando con cura il ritmo della terapia.</p>"
    },
    {
      "id": 29,
      "title": "29. COME L’HA SAPUTO?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno si presentò all’improvviso la sorella di Adam — la stessa che per anni aveva vissuto nel suo appartamento. Nel 2021 l’accesso lì era stato chiuso per Adam: non lo lasciavano entrare nemmeno per pochi giorni. Più tardi lei presentò un ricorso e furono imposte restrizioni sul bene.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da allora la sorella aveva ottenuto la tutela del fratello di Adam — quello con trauma cranico. Richiamandosi a quello status, pretendeva di essere fatta entrare nell’appartamento in cui Adam era tornato di recente. Eppure, in tutti gli anni precedenti, per quanto ne sappiamo, aveva quasi mai fatto visita al fratello disabile né prestato cure da tutrice, pur vivendo nel quartiere accanto. Ora, sfruttando la posizione legale, cercava accesso all’appartamento di Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non avevamo voglia di incontrarla. Ciononostante, si presentò al banco della sicurezza e pretese di entrare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Come avesse saputo che lui era a New York restava un mistero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sicurezza non la fece passare. Dopo di ciò sparì — per un po’.</p>"
    },
    {
      "id": 30,
      "title": "30. AIUTO DAL PASSATO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il tempo passava e il sistema immunitario di Adam non si riprendeva. Rimaneva completamente azzerato per mesi. A volte scoppiavano piccole infezioni — un occhio infiammato, irritazioni della pelle — che riuscivamo a domare. Ma nel febbraio 2024 cominciò a succedere qualcos’altro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam iniziò a comportarsi in modo strano. Scriveva agitato, sconnesso: diceva di non capire che cosa gli stesse accadendo, che la vita aveva perso senso, che non vedeva via d’uscita nemmeno nelle cose quotidiane, alcuna prospettiva. Nella voce — irritazione, ansia compressa, disperazione; nessun lamento preciso sulle condizioni fisiche. Solo tosse — secca e frequente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In seguito seppi da Roxana che di notte Adam aveva provato a uscire dall’edificio. La sicurezza lo fermò all’ingresso. Nessuno capiva che cosa fosse: insonnia, panico, effetto collaterale della terapia, un confine clinico invisibile. Solo verso mattina divenne chiaro che era tutto molto più serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fu la prima a notare che Adam respirava a fatica, tossiva e la temperatura cresceva rapidamente. Stava soffocando. A un certo punto perse semplicemente conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa non aspettò istruzioni e chiamò l’ambulanza. Negli Stati Uniti, dal punto di vista organizzativo, tutto sembrava una complicazione continua: non era chiaro dove e come lo avrebbero preso in carico in quello stato. Ma, come era già accaduto, proprio sull’orlo successe l’imprevedibile: l’ambulanza fu indirizzata all’ospedale più vicino — a Harlem — e lì lo accolsero. Si scoprì che molti anni prima Adam aveva lavorato in quella clinica a un programma caritativo per i pazienti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessuno lo sapeva — lui stesso non vi dava peso. I medici lo identificarono e decisero: non l’avrebbero lasciato morire. Nel momento in cui sembrava che fosse tutto perduto, apparve una speranza sottile, quasi impercettibile, ma reale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La diagnosi risultò seria: polmonite fungina attiva con esteso interessamento polmonare. Questo spiegava la febbre, l’asfissia e la perdita di coscienza. Per fortuna i medici individuarono una combinazione efficace di farmaci e, in tre giorni, Adam stava meglio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu trasferito a casa — nell’appartamento dove concluse il ciclo di cura. La speranza tornò come un filo sottile, quasi fragile. La stanza divenne più silenziosa e più luminosa.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENZE SENZA COINCIDENZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La calma non durò a lungo. Un giorno, mentre Adam, chiuso nella tuta protettiva, si sentiva particolarmente debole, accadde qualcosa che sfida la logica ma si inserisce nella realtà assurda in cui viveva. Proprio nell’istante in cui arrivò Roxana — solo per far visita, solo per essere lì —, Adam fu colto da un violento, improvviso attacco di vomito. Dentro la tuta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutto avvenne così in fretta che non fece in tempo a toglierla né a reagire.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La perdita di liquidi fu enorme — perse di nuovo conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, presente in apparenza per caso — di fatto come su un copione — prese in mano la situazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per quasi un giorno intero Adam rimase privo di sensi. Eppure lei riuscì a riportarlo indietro — a tirarlo fuori da un altro abisso. Roxana non era venuta per “risolvere problemi”; voleva soltanto stare accanto. Ma in questa storia le cose accadevano non per intenzione, bensì per necessità. Di nuovo — incredibile, eppure reale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il vomito sorse un nuovo compito: la tuta rovinata. La quantità danneggiò il sistema interno di filtrazione e le valvole; rendere la tuta nuovamente utilizzabile non fu semplice. Roxana contattò il produttore, organizzò una pulizia individuale e la sostituzione dei componenti, consegnò personalmente la tuta, supervisionò il processo e portò a casa il risultato. Invece di una visita tranquilla — stress. Invece di una semplice presenza — un salvataggio. Così appariva il suo aiuto: non pianificato, gravoso, ma vitale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam restò qui — in questa realtà dove le “coincidenze” in qualche modo arrivano sempre puntuali.</p>"
    },
    {
      "id": 32,
      "title": "32. IL CODICE DI BARBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Aprile 2024 divenne un mese di allarme, scosse — e un salvataggio quasi impossibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Provai di nuovo a ottenere il visto USA — stavolta in Polonia. Di nuovo, rifiuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non era il primo insuccesso, né la prima volta che il mio tentativo di raggiungere Adam coincideva con una disgrazia. Questa volta — pure, in modo quasi inquietante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pochi giorni prima dell’incidente Adam era diventato lento e apatico. I messaggi — brevi, asciutti. Dormiva quasi sempre. Io attribuivo il tutto a debolezza e sovraccarico: ero anch’io in viaggio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno Roxana provò a contattarlo — a lungo, senza risposta. Non rispose neppure a me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana chiamò la sicurezza e chiese di controllare l’appartamento. Un addetto entrò e trovò soltanto il telefono di Adam sul letto. Nessuno di noi capiva cos’era successo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi la sicurezza comunicò: dalle telecamere si vede che al mattino una donna portò via Adam su una sedia a rotelle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aprì la porta con un codice che, in qualche modo, conosceva. All’ingresso si presentò come “Barbara”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per noi fu un colpo: il nome coincideva con quello di sua madre defunta. A quanto pare il codice d’accesso non era stato cambiato dai tempi passati — qualcuno ne approfittò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La donna che si fece chiamare Barbara arrivò proprio quando in casa non c’era nessuno: il fratello era andato in riabilitazione, Melissa non c’era. Adam rimase solo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quei giorni era particolarmente assopito: dormiva a lungo e spesso non rispondeva ai messaggi. Balzava agli occhi, ma allora non sembrò critico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu proprio in quel momento che l’ignota entrò nell’appartamento, spacciandosi per la madre defunta, e lo portò via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una persona non identificata, usando un codice valido, portò via l’inquilino su una sedia a rotelle. In sostanza, avvenne una rimozione non autorizzata.</p>"
    },
    {
      "id": 33,
      "title": "33. IL CODICE DI BARBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana chiamò la polizia — a distanza, da un altro paese. Non ci aspettavamo nulla. E poi — come era già accaduto in questa storia assurda e crudele — successe l’impossibile: poche ore dopo arrivò il messaggio che Adam era stato trovato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un senzatetto lo aveva scovato sotto un ponte. Adam sedeva su una sedia a rotelle, coperto solo da una coperta, privo di sensi — solo e indifeso. Quell’uomo, che viveva lui stesso ai margini, non tirò dritto: chiamò la polizia e accompagnò Adam al commissariato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In commissariato Adam cominciò a riprendersi. Era completamente disorientato: non sapeva come si chiamasse, dove fosse, chi fosse. La coscienza — annebbiata; la parola — appena comprensibile. La polizia non riuscì a identificarlo, e qui fu decisivo l’intervento di Roxana: grazie alle sue azioni l’identità di Adam fu confermata e lui venne riportato a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’avvocato che seguiva la vicenda sconsigliò vivamente di avviare un procedimento penale: la situazione era troppo complessa, le conseguenze — imprevedibili. Non abbiamo mai saputo chi fosse la donna che entrò nell’appartamento e portò via Adam. Sapevamo una cosa: se non fosse stato per quel solo senzatetto e per la determinazione di Roxana, Adam non sarebbe più vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Di nuovo tutto sembrava irreale. Ma era reale. Davvero reale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il ritorno a casa, Adam era molto rallentato e assopito. A lungo non riuscì a esprimere pensieri in modo normale e dormiva quasi in continuazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con il recupero, iniziò a ricordare dettagli. Ricordava che dormiva e sentì la porta; una donna sconosciuta entrò nella stanza e gli premette sul viso una garza ripiegata — evidentemente imbevuta di una sostanza che induce incoscienza. Poi — il vuoto: frammenti confusi su un posto di polizia e una totale disorientazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fece anche analizzare privatamente dell’acqua potabile acquistata; il referto indicò tracce di sostanze sedative.</p>"
    },
    {
      "id": 34,
      "title": "34. ADESSO DA SOLO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Non fu l’unico scossone di aprile — proprio mentre ero in Polonia a cercare di ottenere il visto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il primo rifiuto, riuscii a fissare un nuovo colloquio letteralmente pochi giorni dopo. Mi preparai meglio: fornì più informazioni, spiegai da chi andavo e perché, mostrai una foto stampata con Adam, sottolineai quanto dipendesse dal mio sostegno. E di nuovo — un rifiuto freddo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre io combattevo con la burocrazia, l’oncologo che supervisionava la cura di Adam comunicò che era pronto a incontrarlo di persona insieme al team di medici responsabili della preparazione alla terapia CAR‑T. L’obiettivo erano gli esami finali: valutare il sistema immunitario e il midollo osseo, escludere o confermare una recidiva. Non solo aveva organizzato tutto, ma aveva anche ottenuto una riabilitazione completa a titolo gratuito. Era particolarmente importante, considerando che allora Adam poteva muoversi solo con il deambulatore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nonostante tutti gli accordi, le condizioni chiave del viaggio non furono mai garantite; la partenza saltò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Roxana cercammo alternative: rinvio, calendario più morbido, visita online. Alla fine, il medico comunicò la conclusione del proprio coinvolgimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento Adam non sapeva ancora che tutto avveniva alle sue spalle. Si stava riprendendo dal recente incidente — avvelenamento con sedativi mescolati nell’acqua ed esposizione a qualche agente soporifero; per questo finì brevemente in polizia e perse completamente la memoria del momento dell’accaduto. A poco a poco stava tornando in sé — e solo allora seppe che l’oncologo aveva ritirato l’aiuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam chiamò il medico di persona, cercando di capire. La risposta che sentì: il lavoro successivo veniva interrotto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu uno shock. Per molto tempo Adam non si era immerso nelle questioni organizzative — non seguiva la comunicazione e la distribuzione delle risorse. E all’improvviso tutto crollò insieme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ebbe un attacco cardiaco. Infarto del miocardio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per fortuna, la clinica di Harlem accettò di ricoverarlo di nuovo. Per alcuni giorni i medici stabilizzarono le condizioni, ma davanti c’era un lungo percorso di recupero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tutto ciò accadde proprio mentre io tornavo a tentare il visto. La stessa parallela, lo stesso stress sincronizzato. Lo stesso rifiuto. Come se il destino mettesse alla prova la nostra tenuta — senza pause né tregue. Non è finzione. È realtà — autentica, assurda, estremamente crudele. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CORSA SENZA SOSTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel frattempo Susanna proseguiva i cicli di chemioterapia. Le risultavano durissimi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara si prendeva cura di Susanna con attenzione e partecipazione. Roxana era quasi mai a casa: lavorava senza sosta, giorno e notte, spingendosi allo sfinimento totale. Sembrava una corsa infinita in cui la posta era la vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna rinunciava sempre più spesso ai farmaci a pagamento contro gli effetti collaterali. Chiedeva che si dedicasse più attenzione ad Adam. «Aiutate piuttosto Adam», disse una volta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Venivo a sapere le cose a frammenti. Poi arrivò una notizia che mi fece crollare le gambe: a Susanna avevano trovato di nuovo dei tumori — in due sedi contemporaneamente, nell’intestino e nell’utero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non interruppe la terapia. La chemioterapia proseguì e speravamo che fossero formazioni benigne — un effetto collaterale di una cura che aveva portato le difese immunitarie al limite. Non si intervenne chirurgicamente: l’asportazione fu rimandata. L’importante era completare tutti i cicli programmati.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna resisteva — in silenzio, con pazienza, quasi invisibile, come se cercasse di non essere di peso a nessuno.</p>"
    },
    {
      "id": 36,
      "title": "36. MEZZO ANNO SENZA IMMUNITÀ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel maggio 2024 ho finalmente chiuso le questioni pratiche. Si sono liberate risorse e da quel momento ho potuto tornare a offrire ad Adam un sostegno concreto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nello stesso mese di maggio, Adam si è messo in contatto con l’oncologo. Con il tempo le emozioni si erano placate; abbiamo discusso i fraintendimenti del periodo precedente e il medico ha confermato la disponibilità a proseguire. Ha sottolineato che non interpretava quanto accaduto come una sottovalutazione del suo aiuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine l’oncologo ha ripreso il supporto e abbiamo concordato i passi successivi della terapia. Tutto è stato pianificato per giugno: ad Adam restava il tempo per migliorare gli indici ematici e ripristinare la funzione del midollo osseo. Promemoria: da dicembre 2023 — cioè già da mezzo anno — il suo sistema immunitario era di fatto assente, con i leucociti quasi a zero.</p>"
    },
    {
      "id": 37,
      "title": "37. GIUGNO: BUONE NOTIZIE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2024 Adam andò nella clinica dove si conducevano gli studi di CAR‑T e di immunoterapia che stava ricevendo. Tutto procedeva molto bene. Fece anche riabilitazione e, nel giro di pochi giorni, recuperò sensibilmente la mobilità. Le analisi del midollo osseo e del sangue mostrarono: nessuna traccia di leucemia, e il sistema immunitario funzionava quasi a regime normale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Queste notizie diedero slancio sia ad Adam sia al team di medici coinvolti negli studi. I parametri erano talmente buoni che decidemmo: Adam è in remissione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dall’infusione delle cellule di immunoterapia era trascorso circa mezzo anno e non si rilevavano segni di malattia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam trascorse due settimane in clinica, dopodiché tornò nell’appartamento a New York. L’umore migliorò visibilmente, divenne più attivo e cominciò a fare progetti per il futuro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel periodo compì un atto giuridico importante: nonostante il blocco di accesso ai beni, conservava il diritto di disporre dell’alloggio. Adam vietò ufficialmente alla sorella di abitare nell’appartamento, e lei fu costretta a lasciarlo. I beni furono portati via e l’appartamento venne messo a riposo.</p>"
    },
    {
      "id": 38,
      "title": "38. UN PROCESSO SENZA SCADENZE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre Adam si preparava all’udienza, in parallelo si riabilitava attivamente: faceva esercizi, aumentava il carico, usciva a camminare — recuperando forza e fiducia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A luglio raccoglieva un fascicolo di documenti patrimoniali personali non legati all’eredità dei genitori — tutto ciò che riguardava soltanto i suoi beni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel momento Roxana portò una grande valigia con carte che aiutavano a presentare in modo più completo la sua posizione in tribunale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così, tre anni dopo il congelamento dei beni, si tenne finalmente l’udienza preliminare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La giudice sottolineò che il procedimento era estremamente complesso: beni ereditari in diversi paesi e, dato che Adam non era residente né cittadino degli Stati Uniti, la causa poteva trascinarsi per anni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nondimeno, Adam fornì tutti i documenti richiesti e contava su una decisione rapida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Considerando i progressi della terapia, lo sblocco dei beni non era allora la sua priorità. L’eredità dei genitori non lo interessava — non la cercava e non si curava della sua sorte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Programmammo un incontro di persona e cominciammo a pianificare il lavoro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tutto andava bene, ma verso fine luglio iniziarono di nuovo a succedere eventi che aggiunsero dramma alla nostra storia The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. IL PALMO DI MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In una sera di luglio del 2024 avvenne un episodio che avrebbe potuto trasformarsi in tragedia. Riguardava il fratello di Adam — quello che aveva subito un grave trauma cranico e si muoveva a fatica. In primavera aveva fatto riabilitazione, e un po’ di mobilità era tornata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A notte fonda, Melissa — la badante del fratello — notò che si alzava dal letto e si dirigeva lentamente verso la stanza di Adam. C’era qualcosa di inquietante nei suoi movimenti, e lei lo seguì. Alla porta vide un coltello da cucina nella sua mano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa si lanciò in avanti. Il fratello stava già entrando nella stanza; Adam dormiva e non sospettava nulla. Tutto accadde in pochi secondi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello si avvicinò al letto e vibrò un fendente verso l’addome. In quell’istante Melissa riuscì a mettere in mezzo il palmo: il coltello le incise la pelle e i tessuti molli, sfiorando appena Adam. Lei urlò. Sentendo il grido e vedendo il sangue, il fratello si immobilizzò, iniziò a ripetere che non capiva niente, «non sono io» — e, nel panico, si tagliò i polsi. Il confine tra realtà e delirio crollò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nella stanza rimasero tracce di sangue.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa chiamò un’ambulanza. Tutti e tre — Adam, Melissa e il fratello — furono portati in ospedale. La ferita di Melissa fu trattata e suturata; Adam fu visitato e trattenuto per una breve osservazione; il fratello subì un intervento urgente e fu ricoverato per ulteriore monitoraggio e valutazione psichiatrica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mattino Adam e Melissa tornarono a casa — stremati, ma vivi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fratello rimase ricoverato. Più tardi il referto confermò: l’episodio era avvenuto sullo sfondo di una parasonnia — “sonno con atti motori”, provocata da una lesione organica del cervello. In altre parole, un attacco di sonnambulismo con perdita di controllo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il rapporto tra Melissa e il fratello era teso fin dall’inizio: lei cercava di restare professionale; lui mostrava spesso aggressività e diffidenza. Dopo quella notte Melissa prese una decisione definitiva — si dimise e chiese il trasferimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Qualche giorno dopo il fratello tornò nell’appartamento. Diceva di vergognarsi e di non ricordare nulla. Per alcuni giorni evitò la casa e ogni contatto. Non sapemmo mai dove fosse; forse cercava di capire l’accaduto, o forse semplicemente non riusciva a guardare negli occhi la persona a cui aveva quasi tolto la vita. Il suo cervello lesionato gli giocò un tiro sinistro — il che non rende le cose più facili a nessuno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un’altra svolta in una storia in cui dolore e salvezza, ancora una volta, camminavano sul filo.</p>"
    },
    {
      "id": 40,
      "title": "40. «PERCHÉ MI TRATTIENI?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;L’episodio di sonnambulismo e la ferita del fratello si rivelò solo una parte degli scossoni di quel periodo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A causa di quel trauma, ad Adam fecero una TC e un’ecografia addominale. Un controllo casuale divenne una rivelazione: nell’addome emersero ampi focolai tumorali.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non lo disse a nessuno — né a me né a Roxana. Lo sapeva solo Melissa, e per caso: si trovava lì durante il ricovero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi subito lui cambiò: divenne distante, a tratti irritabile — come se portasse dentro qualcosa di pesante e non volesse parlarne. Allora non capivo cosa stesse succedendo. Faceva domande strane: perché lo aiutassi, cosa vedessi in lui, perché cercassi di trattenerlo in questa vita. Parlava bruscamente, come accusando. Sembrava assurdo e feriva. Non sapevo che cercava, disperatamente, un motivo per continuare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La risposta arrivò dopo poche ore. Melissa scrisse dal suo telefono: aveva trovato Adam privo di sensi in bagno — era caduto e aveva battuto la testa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi fu chiaro: emoglobina criticamente bassa — intorno a 8. Allora Melissa mi raccontò tutto: dei tumori, del suo divieto di parlarne e della paura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aggiunse che Adam stava cercando almeno un lavoretto — per esempio in un negozietto vicino casa dove lei comprava spesso. Si era accordato in anticipo, prima ancora di sapere del tumore. Dopo il ritrovamento casuale dei focolai, decise di agire da solo, senza gravare su nessuno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa aiutò: faceva passare del denaro tramite i proprietari del negozio come “stipendio” — in mano lui non l’avrebbe preso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sotto la supervisione dell’oncologo, Adam fece gli esami. La diagnosi si confermò: linfoma di Hodgkin aggressivo. Non ciò contro cui aveva lottato prima — non una prosecuzione della leucemia, ma una nuova malattia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con ogni probabilità, il linfoma si è sviluppato come effetto collaterale della terapia CAR‑T sullo sfondo di un esaurimento immunitario completo. Per procedure del genere, è purtroppo un rischio noto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Informai Roxana della notizia scioccante — e scoprii che lo sapeva già dall’oncologo. Ne parlammo insieme. Il medico propose una chemioterapia pesante ma potenzialmente efficace. Era un’opportunità.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ero sconvolto. Appena un mese prima gli esami erano puliti e credevamo nella remissione. Ma tutto ricominciò — su un nuovo campo di battaglia.</p>"
    },
    {
      "id": 41,
      "title": "41. SCETTICISMO E ASSENSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Venuto a sapere della necessità di una nuova chemioterapia, Adam la accolse con scetticismo. Dopo un trattamento individuale e complesso come il CAR‑T, tornare alla “chemio” gli sembrava senza speranza. Io non volevo arrendermi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anche Roxana era pronta ad aiutare, benché fosse sfinita moralmente — sullo sfondo della difficile situazione con Susanna nel suo paese.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutemmo le condizioni di monitoraggio e concordammo un piano generale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo riuscì a organizzare un ciclo in California, dove Adam avrebbe potuto vivere temporaneamente vicino alla clinica. Per eseguire la terapia occorreva un rigoroso rispetto del protocollo: ogni ciclo — tre giorni sotto osservazione vicino alla clinica, con visite quotidiane e controllo dei parametri. Alloggio e logistica correlata erano costosi. Inoltre, i farmaci prescritti andavano pagati in anticipo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Roxana ci assumemmo l’organizzazione: alloggio vicino alla clinica, trasporti, calendario dei controlli, comunicazione con i medici. Era un piano concreto e realistico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Convincere Adam non fu semplice. Nonostante paure e rifiuti, riuscii a persuaderlo a provare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo avvertì subito: la chemioterapia sarebbe stata pesante e avrebbe richiesto molta resistenza. Non c’era altra via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A fine agosto 2024, Adam partì per la California. Iniziò una nuova fase della lotta — per lui e per me con Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A parte questo: i biglietti per la California li acquistò Melissa — un gesto che ricorderò a lungo.</p>"
    },
    {
      "id": 42,
      "title": "42. CREDITO PER LA VITA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In California Adam ha ricevuto la prima dose di chemioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ben presto è iniziato un prurito fortissimo — così tormentoso da risultare insopportabile. Non riusciva né a dormire né a restare sdraiato tranquillo. Sapendo che non doveva grattarsi, non ha retto e ha cominciato a graffiarsi braccia e torace. Dopo alcuni giorni è salita la febbre — quasi 40 °C. L’oncologo ha capito subito: si era sviluppata una grave infezione — i batteri erano penetrati attraverso la pelle lesa. Non c’era tempo per esitare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo ha reagito rapidamente e ha organizzato il ricovero senza indugio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In ospedale, dopo la diagnostica, è stata confermata una sepsi grave con alta concentrazione di batteri nel sangue. I marker d’infezione sono comparsi quasi subito (di solito analisi del genere richiedono giorni). Grazie alla tempestiva terapia antibatterica, il processo pericoloso è stato contenuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nonostante le complicazioni, l’oncologo ha insistito per proseguire la cura e ha proposto di correggere lo schema: renderlo più delicato per ridurre il rischio di problemi ripetuti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il contenimento dell’infezione, Adam è passato a una terapia “soft”. La prima dose è trascorsa quasi senza effetti collaterali: mangiava e beveva normalmente, niente vomito. Le sedute successive sono state più difficili — sono comparsi vomito e altre reazioni, ma sono durate poco: iniziavano il terzo giorno e si attenuavano verso il quinto‑sesto. Nel complesso il trattamento procedeva bene — lo attestava il silenzio calmo e approvante dell’oncologo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel periodo si verificò un serio incidente: Adam cadde e si fracassò il naso — a tal punto che la guarigione ossea spontanea risultò impossibile. Dopo le consultazioni si decise per una rinoplastica. L’operazione era costosa, ma si svolse come da programma.</p>"
    },
    {
      "id": 43,
      "title": "43. ANSIA E SVOLTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel dicembre 2024, dopo la sesta dose di chemioterapia, Adam scrisse che lui e l’oncologo stavano andando a incontrare un altro medico. Nessun dettaglio — solo che l’incontro doveva chiarire alcuni punti. Più tardi spiegò: l’altro medico aveva esaminato le analisi e le aveva a lungo discusse con l’oncologo, mentre Adam quasi non partecipò — aspettava fuori dalla porta. I minuti si dilatavano all’infinito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine rimase una sensazione di incertezza e d’ansia. L’atmosfera era pesante: cautela, incomprensione, nessuna previsione chiara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo l’incontro notò un cambiamento nell’oncologo: più attento e più inquieto — come se rivalutasse daccapo la situazione e si preparasse a decisioni difficili.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Giunse il momento del ciclo successivo. Adam lo vide subito: la soluzione nella flebo aveva un aspetto diverso — segno di un nuovo schema. Questa chemio si rivelò sensibilmente più pesante della precedente: gli effetti collaterali si manifestarono più forti e duri.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi l’oncologo comunicò a Roxana una cosa importante: in due settimane i leucociti erano saliti a un livello anomalo. Era un segnale allarmante — il linfoma di Hodgkin aveva sviluppato resistenza; il tumore aveva smesso di rispondere alla terapia precedente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Insieme a uno specialista consulente, l’oncologo analizzò nel dettaglio la situazione e decise di cambiare protocollo. Con la clinica si concordò la sostituzione dello schema — fu un sollievo: appariva una chance di svolta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La nuova chemio era più complessa e più dura, ma già dopo la prima dose i leucociti calarono sensibilmente — segno di efficacia. Disse l’oncologo, con prudenza: ora c’è una speranza reale, seppur cauta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In aggiunta propose un ciclo di radioterapia sulle aree più colpite. Il ciclo fu fissato ed eseguito senza ritardi.</p>"
    },
    {
      "id": 44,
      "title": "44. «NON DITELO AD ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Più o meno nello stesso periodo arrivarono notizie da Roxana—su Susanna. Scrisse che il ciclo di chemioterapia era concluso, ma che erano ricominciati dolori addominali insopportabili. La causa era un voluminoso tumore all’intestino. A complicare il quadro c’era il fatto che, con la sua assicurazione, la lista d’attesa per l’intervento arrivava quasi a un anno. Tutti capivano: Susanna non avrebbe resistito così a lungo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un nodo difficile: il tumore improvviso fece perdere l’equilibrio a tutti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam non lo sapeva—lo tenevamo consapevolmente all’oscuro per non incrinare un equilibrio emotivo già fragile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Insieme a Roxana decidemmo: rimuoverlo subito, in una clinica privata. Mi aiutò un amico—rapido e sicuro, senza domande superflue né ombra di diffidenza. I fondi personali erano già finiti, ma grazie a quel supporto riuscimmo a coprire la falla proprio al momento giusto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’operazione fu organizzata con prontezza in una clinica specialistica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi si scoprì: il tumore era maligno e continuava a crescere persino con la chemio. Dopo l’asportazione venne prescritto un nuovo ciclo—12 procedure. Purtroppo il regime precedente aveva inciso appena e per lei era stato durissimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna stessa era cambiata fino a diventare irriconoscibile. Era convinta che non sarebbe sopravvissuta. Eppure accettava la chemio con coraggio—senza scenate, come se si rassegnasse in silenzio a una fine che arrivava, solo più lunga e dolorosa. Io non ero d’accordo. Continuavo a credere ed ero pronto a fare tutto il possibile per tirare fuori Susanna, per quanto fosse difficile. È parte della nostra famiglia, della nostra squadra, ed ero disposto a tutto per tenerla con noi e un giorno darle la possibilità di dimenticare tutto questo e vivere una vita normale, buona.</p>"
    },
    {
      "id": 45,
      "title": "45. TRA DEBITI E SPERANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fine 2024 ho preso una decisione personale difficile e mi sono separato dall’appartamento. Era un passo inevitabile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’anno seguente, il 2025, è iniziato teso quanto i precedenti, benché desiderassi con tutte le forze spezzare la catena di disgrazie che si trascinava praticamente dal 2019—a quasi sei anni. Le prove sono diventate particolarmente dure dal 2021, quando la vita di Adam ha cominciato a crollare a una velocità mostruosa: malattia grave, perdita di accesso ai fondi, sensazione di totale indifesa davanti al sistema. Ma il dolore più irreparabile restava la perdita di quei pochi che gli erano davvero cari.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ha continuato a ricevere la chemioterapia. Era pesante—ma faceva effetto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In primavera il medico ha espresso cauto ottimismo e ha fissato un obiettivo: remissione completa in caso di risposta favorevole.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per me è stato uno spiraglio, quasi una luce in fondo al tunnel. Tutto sembrava concreto. Ho iniziato subito a pianificare il nostro incontro. Abbiamo parlato dell’autunno—indicativamente ottobre—e immaginato di vederci da qualche parte in Spagna o in Italia. Dato lo status legale di Adam e le restrizioni del caso, avrebbe dovuto chiedere al tribunale il permesso di lasciare gli Stati Uniti. In teoria, il permesso poteva essere concesso solo per un breve periodo—e per noi andava bene. Perché non era solo l’incontro, ma il simbolo: la possibilità di ritrovarci di nuovo non nella paura e nello sfinimento, ma in uno spazio nuovo—senza malattia. In una vita che, forse, stava appena iniziando.</p>"
    },
    {
      "id": 46,
      "title": "46. IL GARANTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Insieme ai raggi di speranza calò una nuova ombra. Un giorno Roxana inviò un messaggio breve, quasi stordente: Susanna non c’è più.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;È morta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per gli effetti collaterali della chemioterapia. Non ha retto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu un colpo terribile—per Roxana e per me. Ci ho pensato ogni giorno. Per settimane.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Divenne ancora più duro quando si scoprì che il prestito intestato a Susanna, per contratto, doveva essere estinto dal garante. Il garante era Roxana. L’importo era enorme; le banche le congelarono senza pietà tutti i conti. Persino lo stipendio smise di arrivare. Mi scrisse in uno stato di vera apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non potevo lasciarla in quelle condizioni. Contattai un amico che ci aveva già aiutati e—con gratitudine e un leggero dolore nel dover chiedere di nuovo—chiesi aiuto un’altra volta. Accettò senza esitare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E ora—nonostante le perdite, nonostante il dolore—ci stavamo comunque avvicinando al finale. Un finale in cui Adam sarebbe rimasto in vita.</p>"
    },
    {
      "id": 47,
      "title": "47. RICOMINCIARE DA ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Susanna, Roxana decise finalmente di lasciare il paese. Scrisse che quella decisione maturava da tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anche Lara fece una scelta decisiva—trasferirsi in una casa per anziani dove, a suo dire, ci sarebbe finalmente pace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana intendeva ricominciare da zero in un altro paese—democratico, rispettoso della dignità umana. Non lo nomino di proposito per tutelare la riservatezza, ma è davvero un luogo degno. Roxana aveva già un piano concreto: aveva contattato una clinica che aveva accettato di accoglierla. Restava chiudere alcune formalità, e contava di riuscirci in tempi ragionevoli.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si basava sulle parole dell’oncologo, che aveva espresso un cauto ottimismo: con una risposta favorevole era possibile una remissione completa del linfoma di Hodgkin. Quelle parole divennero il punto di partenza. Per la prima volta dopo molto, Roxana si permise di credere di poter respirare liberamente. Decise di lasciare alle spalle il dolore accumulato negli anni: morte, paura, notti insonni, crolli, disperazione. Il suo paese d’origine aveva smesso di essere una casa—era diventato un campo di battaglia in cui tutto durava troppo a lungo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I cani—i due di Adam e un altro che Roxana aveva raccolto da cucciolo per strada—restavano parte di questa grande famiglia: Adam, Roxana, Susanna e Lara. Furono temporaneamente affidati a una ragazza conosciuta che accettò di ospitarli fino alla fine del 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho sostenuto la decisione di Roxana senza esitazioni. Entrambi capivamo: iniziava un altro capitolo—in cui lei potrà vivere per sé, senza la presenza costante del dolore, della paura e della responsabilità. Eravamo pronti a cambiare il formato della nostra comunicazione. Liberarla. Forse persino del tutto.</p>"
    },
    {
      "id": 48,
      "title": "48. TRAGUARDO CON OSTACOLI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2025 ad Adam spettava l’ultima—e la più dura—dose di chemioterapia. L’ultimo passo di una strada lunga e dolorosa. Credevamo che avrebbe messo il punto. Ma, come già era accaduto, niente andò secondo i piani.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’organizzazione che gli forniva alloggio si ritirò all’improvviso. Non poteva più restare dov’era.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contemporaneamente sorsero ostacoli organizzativi che mettevano in dubbio l’esecuzione puntuale del ciclo conclusivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine Adam finì in un rifugio per senza dimora. Gli assegnarono una branda, il più lontano possibile dalle persone—per ridurre il rischio d’infezioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io continuavo a portare avanti il processo, capendo quanto fosse decisiva l’ultima dose. Se fosse avvenuta una recidiva, mi sarei rimproverato per tutta la vita d’esserci fermati proprio al traguardo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E allora intervenne il caso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel nuovo posto di lavoro, Roxana raccontò a una collega la situazione di Adam. La collega si offrì di ospitarlo temporaneamente. Roxana si prese la coordinazione a distanza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Questo accadde letteralmente il giorno prima del volo per New York: i biglietti erano già acquistati. Ma dopo quella conversazione tutto cambiò—il volo fu annullato, e una famiglia di tre persone venne a prenderlo direttamente al rifugio. Lui era lì in isolamento e in cattive condizioni, ma il personale mostrò comprensione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La famiglia che lo accolse fece una buona impressione, sebbene Adam si sentisse a disagio e temesse di essere un peso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si trasferì da quelle persone gentili e iniziò a riprendersi, preparandosi all’ultima chemioterapia. Si comportava nel modo più discreto possibile, fingendo per lo più di dormire—pur di non disturbare nessuno. Nel frattempo, Roxana organizzò tutto: date, farmaci, prenotazioni. Ancora una volta si rivelò una coordinatrice brillante, capace di gestire la crisi a distanza con sorprendente precisione.</p>"
    },
    {
      "id": 49,
      "title": "49. LA LETTERA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Non appena tutto fu pronto—il posto, l’alloggio, i farmaci—arrivò la notizia: la famiglia presso cui viveva si imbatté in una crisi abitativa improvvisa e dovette traslocare d’urgenza. Adam dovette cercare di nuovo un altro posto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mi misi subito a cercare una soluzione. Presi in considerazione piattaforme di volontariato per un’ospitalità temporanea—non ci furono risposte, e il formato pareva inadatto al suo stato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alla fine Adam prese una decisione: tornare a New York subito dopo l’ultima dose. Appena la chemioterapia finì, uscì dall’ospedale da solo, raggiunse l’aeroporto e partì. La giornata fu dura, ma resistette—forte e determinato, nonostante i limiti alla mobilità. Ne fui sinceramente rincuorato: portò a termine un ciclo pesante e, alla fine, tornò a casa con le proprie gambe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gli effetti collaterali iniziarono già a casa, nel suo ambiente abituale. Giorno e notte furono difficili, ma percorse la strada fino in fondo—al prezzo di forze immense.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo parlò della prospettiva di una guarigione completa—e ci permettemmo di credere nel bene: tornarono leggerezza e speranza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Comprai persino i biglietti per l’Italia per i primi di ottobre—cominciammo a pianificare un incontro. Sembrava che il peggio fosse alle spalle. Restavano ansia e incertezza: la terapia era appena terminata. Ma tenevamo stretta la speranza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La calma durò poco. Solo un paio di settimane—fino a fine giugno.</p>"
    },
    {
      "id": 50,
      "title": "50. VEDO ANCORA UNA POSSIBILITÀ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fine giugno Roxana ha scritto: hanno preso il sangue di Adam per un controllo. I risultati erano preoccupanti—le analisi mostravano un aumento anomalo dei valori.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un fulmine a ciel sereno. Poco prima l’oncologo parlava di stabilizzazione, perfino di remissione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;È stato un colpo, ma non mi sono lasciato spezzare. Ho subito iniziato ad analizzare: che cosa significa, quali opzioni abbiamo. Ho chiesto a Roxana di contattare il medico, ho raccolto dati, rivisto la storia clinica. È emersa un’ipotesi: forse la leucemia è tornata—quella che prima eravamo riusciti a sopprimere con CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;All’inizio non trovarono blasti—solo una leucocitosi elevata. Un tecnico ipotizzò una reazione compensatoria post‑terapia, un’onda temporanea. Io ci speravo e pensavo al passaggio agli inibitori della tirosina‑chinasi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma cinque giorni dopo il controllo mostrò altro: globuli bianchi—67 mila; nel sangue furono rilevate cellule leucemiche di tipo linfoide e un marcatore genetico. Il quadro richiamava una leucemia linfocitica cronica, ma l’andamento era insolitamente rapido—più vicino a una forma acuta. Questo spaventava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo propose di iniziare con chemioterapia orale e, dopo la stabilizzazione, passare agli inibitori della tirosina‑chinasi. Secondo colpo duro in poco tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana era abbattuta. «Niko, non ce la facciamo più. Lui—non ce la fa. Io—non ce la faccio. E neppure tu», scrisse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Risposi che vedo ancora una possibilità. E intendo coglierla.</p>"
    },
    {
      "id": 51,
      "title": "51. REALE — IRREALE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam accolse il nuovo trattamento con un netto rifiuto. Rifiutò subito: «Basta. Non mi curerò più». Ascoltò il piano dell’oncologo—e lo respinse. Risoluto. Categórico. Sfinito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eppure credevamo che fosse possibile un altro tentativo, e ci adoperammo per avviarlo. Discutemmo lo schema e avviammo la terapia secondo il piano del medico. Chemioterapia—in forma liquida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In uno dei giorni più simbolici—nel mio compleanno, nel compleanno di Barbara e nel giorno dell’udienza in tribunale—l’oncologo consegnò il ciclo di farmaci.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Proprio in quel giorno. Così tutto coincise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allora pensai di nuovo: sì, è questa—la nostra storia. Reale. Irreale. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOGO: IL FINALE NON È ANCORA SCRITTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Siamo ora su un nuovo ramo della nostra spirale intrecciata—una storia difficile da credere, eppure, stranamente, assolutamente reale. E non sono ancora pronto ad arrendermi. Ma capisco anche chiaramente: da soli non ce la faremo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo ha proposto un piano: chemioterapia a cicli multipli e, se necessario, radioterapia ripetuta—per ridurre il rischio di recidiva. La strada è lunga, e molte cose possono andare fuori rotta. In alcuni casi può essere necessario un trapianto di cellule staminali. Si considera anche il passaggio alla terapia mirata (inibitori della tirosina‑chinasi) se riusciremo a stabilizzare il processo—o, meglio, a eliminarlo del tutto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione si è complicata: ad Adam è stata diagnosticata una leucemia; i medici stanno precisando i sottotipi, e restano domande sulla natura mista del processo. Ho anche saputo che a Roxana è stata diagnosticata una malattia autoimmune. Il nostro punto d’appoggio, la forza che trattiene e il cuore della squadra rimasta—ora lei stessa ha bisogno di protezione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le mie risorse sono al limite. Sono fisicamente lontano e non posso essere accanto ad Adam. E tuttavia—non mi arrenderò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho raccontato questa storia—The Real Unreal Story—perché non si dissolvesse. È reale e ha importanza. Non voglio che tutto questo resti senza senso—come se nulla fosse accaduto, come se il cammino percorso non meritasse memoria, comprensione e una possibilità di compimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’ho raccontata perché vivesse—fra voi. Perché, forse, qualcuno a cui risuoni possa diventarne parte. Il sostegno ha molte forme: azione, informazione, partecipazione, persino la semplice attenzione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se qualcosa di questa storia ti ha toccato—non tirare dritto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuo a credere che questa storia possa finire diversamente. Per Adam. Per noi. Forse con modestia, ma con il diritto alla vita e alla speranza. Il finale di The Real Unreal Story non è ancora scritto.</p>"
    }
  ]
}