{
  "title": "The Real Unreal Story: version courte",
  "version": "short",
  "lang": "FR",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGUE : AU LIEU DU SILENCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Je m’appelle Nico, et je veux raconter l’histoire de mon ami, un homme nommé Adam, qui est devenu pour moi bien plus qu’un simple ami : il est devenu une part de ma vie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam est un chirurgien d’exception, formateur de ses propres méthodes aux États‑Unis, en Europe et en Amérique latine, et en même temps une personne d’une profonde empathie. Il a sauvé non seulement des personnes, mais aussi des animaux. Il a recueilli deux chiens — non pour la gloire, mais parce qu’il ne pouvait pas faire autrement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aujourd’hui, Adam disparaît peu à peu de la vie — non par sa volonté, mais sous le poids de la maladie, de la trahison, de l’indifférence juridique et d’un système impitoyable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je ne raconte pas cette histoire pour le drame. Simplement, lorsqu’on voit un homme digne s’en aller — lentement, injustement, presque inaperçu du monde — il est impossible de se taire. Peut‑être que quelqu’un lira l’histoire d’Adam et voudra aider. Peut‑être que cela lui donnera une chance. Ou peut‑être que cela me permettra seulement de ne pas porter tout cela en moi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Afin de préserver la vie privée de ceux qui se sont retrouvés impliqués dans cette histoire, tous les noms ont été modifiés — y compris le nom de mon ami. Tous les éléments visuels, y compris ma propre image, ont été créés par moi à l’aide de réseaux neuronaux — comme une reconstitution de ce qu’il n’est plus possible de visualiser autrement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;J’ai appelé cette histoire The Real Unreal Story — «l’histoire réelle et irréelle». Parce que ce que vous apprendrez de mon récit paraît invraisemblable. Mais c’est la vérité. Aucun détail n’est inventé. Ce n’est pas un scénario, mais une réalité dans laquelle une personne peut tout perdre, en fait, sans avoir commis la moindre once de mal.</p>"
    },
    {
      "id": 2,
      "title": "2. UNE RENCONTRE QUI N’A PAS EU LIEU",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nous avons fait connaissance en 2018 et nous nous sommes vite entendus, bien que nous vivions dans des pays différents. Après son départ nous échangions sur WhatsApp. Adam laissait entendre qu’il viendrait l’année suivante, des vacances en avril 2019. Fin avril, il a soudain annoncé qu’il était déjà dans mon pays, mais dans une autre ville, et il se comportait de façon étrange — irritable, abattu. C’est alors qu’il a dit l’essentiel : il avait un lymphome. Sans forces, seul, il a indiqué à son frère où il se trouvait, et le frère l’a dit aux parents. Les parents ont pris un vol en urgence et l’ont ramené chez lui. Je suis parti à sa rencontre, mais je suis arrivé trop tard : il ne restait que des messages sur le téléphone. J’ai alors soutenu la décision de la famille de le soigner et j’ai promis : nous nous verrons quand ça ira mieux.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;À partir de ce moment, j’ai commencé à parler avec sa mère, Barbara — une femme forte et très attentive, gynécologue de profession. En confiance, elle m’a raconté le passé de son fils : à l’adolescence — un sarcome ; il y a quelques années, son épouse est morte d’un cancer de l’estomac, et cela est arrivé le jour de l’anniversaire d’Adam. Pour Barbara, Adam était un «fils de diamant» : il avait tout obtenu par lui‑même, bien que la famille fût aisée ; parmi ses nombreux enfants, il se distinguait, et son père en était fier aussi. Barbara et moi nous sommes vite rapprochés — nos visions et nos valeurs coïncidaient.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam est rentré chez lui et a commencé une chimio‑ et radiothérapie lourde, comme s’il essayait de «rattraper» notre rencontre manquée. Ce qui le tenait debout, c’étaient l’appui de ses parents et mon soutien constant. Chaque mois, en parlant avec Barbara, j’en apprenais davantage sur lui et je comprenais de plus en plus cet homme pour lequel, désormais, j’étais de tout cœur.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRE, PUIS JANVIER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;À l’automne 2019, le traitement a agi : la rémission est arrivée. En novembre, Adam est venu me voir, et ces quelques jours ont été vraiment lumineux — nous avons à nouveau senti à quel point nous nous comprenions facilement. Plus tard, Barbara a dit qu’il se souvenait souvent et avec joie de ce voyage.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais dès le début de 2020, tout a changé brutalement : on a diagnostiqué chez Barbara un cancer du sein au dernier stade avec multiples métastases. Il n’y avait plus de traitement à proposer — elle l’a dit elle‑même, restant étonnamment digne : sans se plaindre, continuant de vivre, d’aider les autres et de soutenir Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UN MESSAGE LE JOUR DE L’ANNIVERSAIRE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En avril, Adam a fait une rechute — tout a recommencé à zéro. La chimiothérapie a été plus difficile qu’auparavant : une douleur brûlante dans les jambes l’empêchait de dormir, un ulcère s’est ajouté — le corps semblait protester contre chaque pas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En juillet 2020, l’ulcère a provoqué une hémorragie massive, et sur fond d’une chute brutale du volume sanguin un infarctus est survenu. Heureusement, l’infirmière engagée à l’avance l’a conduit à l’hôpital à temps : réanimation, intubation, l’hémoglobine est tombée à un 7 critique, le pouls montait jusqu’à 200 ; chaque minute nous attendions la fin. Après les mesures d’urgence, les parents ont transféré Adam chez eux, ont transformé une chambre en salle de soins, ont engagé un cardiologue et une infirmière 24h/24 ; son frère jumeau a donné son sang pour une transfusion. Mais la tachycardie a persisté plus de deux semaines.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le jour de mon anniversaire et de celui de Barbara, elle a écrit : le cardiologue pense qu’Adam meurt — il ne répond pas aux médicaments. Ce jour‑là, les parents sont partis pour faire leurs adieux à Adam. Mais quelques heures plus tard, on a réussi à le stabiliser. En reprenant ses esprits, Adam — chirurgien habitué à vérifier les faits — a flairé quelque chose d’anormal, a fait des analyses et a vu dans son sang ce qui n’aurait pas dû s’y trouver : de puissants sédatifs et des stimulants cardiaques. Il s’est avéré que le cardiologue et l’infirmière «construisaient» volontairement un état critique pour de l’argent. L’infirmière était la maîtresse du cardiologue. Barbara a mené l’affaire au tribunal : ils ont été arrêtés tous les deux et condamnés à des peines de prison. Après leur arrestation, l’état d’Adam s’est nettement amélioré, son pouls s’est normalisé, et, ayant survécu à cet enfer, nous avons pour la première fois depuis longtemps ressenti un espoir revenu — fragile comme du verre.</p>"
    },
    {
      "id": 5,
      "title": "5. CE QU’IL NE DISAIT PAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam est revenu à la chimiothérapie : douleur intense dans les jambes, faiblesse, canne, il ne conduisait plus. Chaque pas lui coûtait.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En parallèle, j’échangeais de plus en plus souvent avec sa mère, Barbara. Elle m’ouvrait ce dont Adam ne parlait pas : ses vulnérabilités, ses peurs intérieures. Je relisais ses messages et je le comprenais de plus en plus — non seulement comme un chirurgien hors pair, mais aussi comme un homme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Peu à peu, j’ai mieux connu Barbara elle‑même : une femme forte et attentionnée, qui aidait aussi les plus démunis ; nos valeurs coïncidaient, et sa confiance en moi se sentait.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Des autres enfants, Barbara parlait peu, soulignant qu’Adam était particulier, sa vraie fierté. Leur famille était aisée, avec des affaires diversifiées, mais les parents — des gens d’une trempe austère — avaient tout bâti par le travail. C’est précisément pour cela que Barbara estimait tant son fils : malgré les ressources, il avait tout obtenu seul, «un diamant» qui lui rappelait son mari — par son autonomie et sa ténacité.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’été, Barbara a commencé à aborder les sujets les plus personnels. Elle a dit qu’elle ne ressentait pas avec les autres enfants le lien qu’elle avait avec Adam, et a pris la décision de lui laisser son patrimoine. Elle me demandait d’être là, de le soutenir ; elle disait qu’elle voyait en moi son reflet — des approches et des valeurs proches. Et encore — sans emphase, directement — elle a avoué que la plupart de ses enfants attendaient un héritage. Mais pas Adam. Il n’en avait pas besoin, et elle croyait qu’il gérerait son œuvre et ses ressources avec sagesse. J’ai reçu ces mots comme une marque de confiance.</p>"
    },
    {
      "id": 6,
      "title": "6. DES ADIEUX À DEUX",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Août s’est écoulé dans un équilibre fragile : rien d’ouvertement mauvais ne se produisait, mais rien de bon non plus. Adam tenait le rythme de la chimiothérapie — difficilement, mais sans rupture ; Barbara vivait son quotidien sans se plaindre, comme si elle gardait ce silence ténu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un jour, Barbara a annoncé qu’elle viendrait voir Adam «pour une rencontre particulière». Elle a choisi un jour où les effets secondaires s’étaient atténués. Ils ont parlé à cœur ouvert, se sont demandé pardon et ont dit tout haut l’essentiel — à quel point ils s’aimaient. Barbara voulait que ce jour reste gravé ; il est devenu une discrète étape d’adieu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Après la visite, elle a disparu des échanges, et ce silence inquiétait. En septembre, le père d’Adam a appelé : Barbara était en état critique, il fallait venir faire ses adieux. Adam, se déplaçant avec la douleur dans les jambes, est parti sans hésiter. À la maison, il a retrouvé sa mère inconsciente, dans une agonie lourde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara avait planifié à l’avance une euthanasie dans un autre pays, pour partir sans souffrances, mais la bureaucratie n’a pas permis — la mort a été très pénible. Aucun des autres enfants n’est venu. Au moment de son départ, il n’y avait auprès d’elle que deux personnes : son mari et Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. NOUS RESPIRONS À NOUVEAU — ET NOUS NOUS FIGEONS ENCORE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Après la mort de Barbara, les funérailles ont eu lieu : beaucoup de parents, mais leur politesse semblait jouée ; pendant la cérémonie même, on a parlé de l’héritage — Adam était bouleversé. Le mari de Barbara a décidé de partir aux États‑Unis : la maison, pleine de ses traces, était devenue insupportable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam terminait ses derniers cycles de chimiothérapie ; à la fin de l’année, les analyses sont revenues à la normale, rémission, et nous nous réjouissions prudemment. Nous avons convenu de nous voir cette fois chez lui.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En avril 2021, je suis venu et j’ai passé deux semaines avec lui. Il avait réussi à récupérer au point de passer la commission et de revenir au bloc opératoire — malgré les douleurs aux jambes et les céphalées. Nous nous promenions au bord de l’océan, dans les parcs et le zoo, et pour la première fois depuis longtemps il semblait que la vie s’alignait.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dans les tout derniers jours de mon voyage, un appel est venu des États‑Unis : le père d’Adam avait soudain perdu connaissance, il avait été emmené à l’hôpital. De retour chez moi, j’ai appris le diagnostic — oncologie agressive à un stade avancé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Comme s’il pressentait quelque chose de mauvais, sur la route de l’aéroport Adam a dit : «J’ai l’impression que nous ne nous reverrons plus.» Nous souriions et faisions des projets, mais nous comprenions tous les deux : la paix n’était pas garantie. Et la tempête est vraiment revenue, plus forte qu’avant.</p>"
    },
    {
      "id": 8,
      "title": "8. QUAND L’HÉRITAGE DEVIENT UNE ARME",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Presque aussitôt après mon retour, Adam a fait des analyses : leucocytes — au‑delà de 300 000. Diagnostic — une nouvelle leucémie agressive : une forme rare de leucémie myéloblastique chronique avec des éléments aigus. Il fallait des examens approfondis en urgence et des décisions rapides.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pendant que le père était dans un état grave, la sœur a annoncé que les parents avaient tout légué à Adam, et elle insistait pour «redistribuer» l’héritage en faveur des aînés biologiques. La pression s’est révélée destructrice.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Une semaine plus tard, l’avocat a appelé : les proches avaient intenté des actions en justice dans plusieurs pays. Leur version — Adam avait manipulé ses parents malades et avait eu accès à leurs comptes à l’avance. Sur la base de ces déclarations, les tribunaux ont gelé tous ses biens — y compris aux États‑Unis. Les portes se sont refermées d’un coup. Par principe, Adam n’avait pas cherché à retirer de l’argent avant le blocage — il voulait montrer qu’il n’avait rien à cacher.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Avant la mise sous séquestre, Adam a eu le temps de payer le démarrage d’un traitement lourd et d’engager trois infirmières — Sofia, Susana, Roxana — en roulement 24h/24 par tranches de huit heures.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Après le blocage juridique, les jeunes femmes ne sont pas parties : elles ont trouvé un poste à l’hôpital et, sur leur temps libre, ont continué à s’occuper de lui gratuitement, en maintenant un protocole strict. Surtout, Sofia tenait la ligne de front : pendant six mois elle l’a presque pas quitté, m’écrivant la nuit les crises — pertes de connaissance, douleurs insupportables, effondrements après la chimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le traitement était exténuant, avec plusieurs transfusions ; en août, le bras d’Adam s’est paralysé, le schéma standard ne fonctionnait plus. Il a alors contacté un oncologue américain dans un institut où il avait collaboré auparavant, et a obtenu une chance : on lui a proposé de passer au CAR‑T — ce que nous n’avions pas encore chez nous.</p>"
    },
    {
      "id": 9,
      "title": "9. «C’EST MALAISANT» : REFUS DANS SON PROPRE APPARTEMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En septembre 2021, Adam a passé une commission aux États‑Unis : il a été approuvé pour le CAR‑T, mais pour commencer il fallait abaisser les leucocytes sous 50 000 — alors qu’ils dépassaient 200 000. Devant lui — des mois de chimio exténuante, il n’y avait pas d’autre voie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lors du voyage, il n’a pas pu séjourner même dans son propre appartement new‑yorkais qu’il prêtait gratuitement à sa sœur depuis des années : à sa demande d’y vivre quelques jours, elle a répondu «ce serait inconfortable pour moi». Le masque de politesse, qui marchait avec les parents, est tombé. Déçu, Adam a déclaré qu’il ne voulait plus la voir là‑bas ; en réponse — un scandale sur le «logement nécessaire pour de futurs enfants» et des accusations de cruauté. Mais il ne pouvait rien faire : l’appartement était sous séquestre, et la sœur en profitait.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le tribunal s’est montré tout aussi sourd : la première audience n’a été fixée qu’en juillet 2024. Au moins trois ans — blocage complet de ses propres fonds, même ceux qu’il avait gagnés. Au‑delà — le brouillard, des délais flous, des décisions — étrangères et indifférentes. L’incertitude pesait, mais Adam ne cherchait pas de failles et ne marchandait pas avec sa conscience, il restait droit et digne — paralysé physiquement, financièrement et moralement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trois infirmières maintenaient Adam à flot — Sofia, Susana et Roxana ; sans elles, il n’aurait probablement pas tenu jusqu’à la fin de 2021. C’est alors que j’ai compris que je ne reculerais pas. Je serais simplement là aussi longtemps qu’il le faudrait.</p>"
    },
    {
      "id": 10,
      "title": "10. QUAND LE CORPS LÂCHE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Après le voyage aux États‑Unis, Adam a poursuivi une chimiothérapie lourde : effets secondaires épuisants, infections, fièvres, inflammations, arythmies dangereuses. Plusieurs fois, il a été hospitalisé en urgence ; chaque épisode exigeait des perfusions immédiates, des diagnostics, des ajustements de traitement — et de l’argent. Nous le rassemblions morceau par morceau : j’envoyais des virements via des services, Sofia sollicitait ses connaissances, les parents participaient quand ils le pouvaient. On comptait déjà les reçus et les heures.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sa dépendance aux soins grandissait : un bras ne bougeait plus, une jambe a lâché, il ne pouvait ni marcher ni même s’asseoir sans appui, mangeait à peine, perdait connaissance «en marchant», parlait peu — par épuisement et apathie. Sofia ne s’éloignait pas : elle a organisé des gardes avec une amie, ses parents et son frère, et dormait elle‑même au chevet. Dans le chaos, elle restait calme et fiable, accomplissant son travail avec assurance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En 2022, ce fut pire. Adam pouvait soudain «s’éteindre» pendant une demi‑heure ou une heure. Un jour, sa tension s’est effondrée, et toute la journée il n’est pas revenu à lui — dans l’air planait un adieu silencieux. Mais il est revenu : solutés, ajustement des doses, traitements de soutien — une petite victoire au milieu de grandes pertes. Le corps, pourtant, continuait de lâcher. Plus d’un mois — presque sans nourriture, paralysie partielle du visage ; et en mars, tout a atteint un point critique.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE LA VIE ET LE CHOC (PARTIE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Le 26 mars 2022, nous parlions en vidéo : Adam était tendu, demandait de la distance, comme s’il voulait s’isoler de tous. Je ne l’ai pas accepté — je lui ai parlé franchement. Et soudain, à l’écran, son corps a commencé à «s’éteindre» : les yeux se sont voilés, la parole s’est disloquée, la tête tombait. Il a essayé de taper quelque chose, mais le texte était incohérent, puis la connexion s’est coupée.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Une demi‑heure plus tard, un message est arrivé d’un infirmier du SAMU : déjà en perdant connaissance, Adam avait eu le temps d’envoyer un «SOS», un soignant qu’il connaissait a réagi — et cela lui a sauvé la vie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quand le médecin est arrivé, il n’y avait ni respiration ni pouls. Intubation, ventilation manuelle. Effondrement végétatif complet, décisions en secondes. En route vers l’hôpital — arrêt cardiaque, défibrillation d’urgence. Plus tard, le médecin a écrit qu’il lui avait cassé plusieurs côtes — sinon c’était impossible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le lendemain, Sofia a annoncé : Adam était en réanimation, totalement paralysé. La conscience s’éclaircissait, mais il ne comprenait pas où il était ni ce qui se passait. Spasticité, tentatives de parler — des bribes, la mémoire semblait figée en 2018. Nous lui parlions avec le plus grand calme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Les médecins prévenaient : il y avait un risque qu’il reste ainsi pour toujours — paralysie, troubles cognitifs, absence de pleine conscience. Sofia pensait déjà à des soins spécialisés, mais j’ai insisté : trop tôt, je suis là.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quelques jours plus tard, faute de pouvoir payer la réanimation, Adam a été transféré à domicile. Sur le plan vital, il était stable, mais restait immobilisé, avec des troubles de la parole et de lourdes pertes de mémoire. La maison, bien sûr, ne remplace pas le service, mais il n’y avait pas d’autre issue. Les factures de soins intensifs étaient énormes ; Sofia demandait de l’aide jusque dans une église, je participais financièrement, et elle répartissait la charge avec soin.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE LA VIE ET LE CHOC (PARTIE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia n’a pas reculé : elle a organisé les soins et la sécurité, a mis en place la visio. Adam ne bougeait que le cou, parlait lentement, ne se souvenait pas des 3–4 dernières années, mais il souriait. En lui, comme si une autre, calme concentration s’était installée : il a commencé à beaucoup dormir et à manger — un paradoxe après des mois de cachexie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia a trouvé un neurologue pour des visites à domicile ; il a prescrit une stimulation de l’activité neuronale et a exigé du silence, du sommeil et un régime très délicat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chimiothérapie a été mise en pause, bien que les leucocytes fussent déjà autour de 75 000 : nous étions presque arrivés — et soudain tout s’est remis à zéro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam «s’éveillait» peu à peu : la mémoire restait lacunaire, il ne reconnaissait ni Sofia ni la maison, mais il me reconnaissait — et cela est devenu le premier rayon d’espoir stable. Puis il a demandé des nouvelles de ses parents, et le souvenir est revenu d’un seul coup ; nous craignions un nouveau choc. À ce moment, un regain de motricité effrayant est survenu : mouvements chaotiques et douloureux, auto‑lésions ; le neurologue n’a pu qu’antalgiquer. À ce moment‑là, Susana et Roxana sont revenues de mission — elles l’ont vu dans un corps lourd, étranger, mais elles sont restées.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Une lente récupération a commencé. Adam a recommencé à bouger les bras et les jambes, même ceux qui étaient paralysés avant la crise ; il montrait comment il atteignait son visage — lentement, maladroitement, mais par lui‑même. La mémoire et la conscience revenaient, bien qu’il décrivît son état comme «vivre dans une boîte» : comme si la pensée existait, mais que l’accès en était coupé, comme à travers un verre trouble.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Et pourtant, il était avec nous — très faible, vulnérable, mais présent.</p>"
    },
    {
      "id": 13,
      "title": "13. RETOUR PORTÉ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Après la crise, Susana a pris à sa charge des soins 24h/24.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam avait des trous de mémoire de 3–4 ans : parfois pendant des heures, parfois toute une journée. Le neurologue considérait cela comme une étape normale de la récupération. Pendant une semaine, il ne reconnaissait que moi, posait sans cesse les mêmes questions sur ses parents et sur la raison pour laquelle il était enfermé dans une maison qui lui était inconnue. La parole est devenue rapide et claire, la logique — intacte, mais les années passées semblaient effacées. J’évitais délibérément les réponses directes sur la maladie et la mort de ses parents, ce qui amena Adam à soupçonner qu’on le retenait et qu’on le «brouillait» avec quelque chose. Un jour, au téléphone, en parlant de Susana, il a dit : «Je pense que cette femme noire m’a enlevé. Elle ne me plaît pas.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le lendemain, il a tenté de s’enfuir : il a rampé par la fenêtre du rez-de-chaussée, a atteint l’arrêt de bus et a demandé à une passante un peu d’argent pour payer le trajet — il voulait partir chez ses parents. Après un long alitement, ses muscles étaient atrophiés, la situation devenait dangereuse. Susana a remarqué à temps sa disparition, l’a trouvé à l’arrêt et l’a littéralement porté dans ses bras pour le ramener à la maison. Nous avons longuement discuté de la manière d’éviter une répétition.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ensuite, la mémoire est devenue plus stable, mais les effets secondaires sont revenus : l’appétit a disparu, nausées, céphalées violentes, insomnies. En mai, une nouvelle douleur, transperçante, est apparue — Adam bougeait à peine, parfois il criait. Les infirmières ont posé un patch de fentanyl : il n’atténuait que légèrement la souffrance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Après plusieurs mois de pause, les analyses ont montré une croissance rapide des cellules leucémiques ; en juin, il fallait reprendre la chimiothérapie. Et c’est précisément à ce moment-là que l’inattendu est arrivé : Sofia a disparu.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VÉRITÉ APRÈS LES SOUS-ENTENDUS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia a soudain dit adieu et a disparu, laissant entendre un conflit avec Adam. Il a seulement confirmé : «Elle a mal agi et ne reviendra pas.» Ni Susana, ni Roxana ne savaient rien. Ce n’est qu’après mes questions insistantes que Sofia a dévoilé la vérité : elle avait un cancer du sein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia avait reçu le diagnostic dès avril et l’avait caché même à ses proches et à Adam ; en silence, elle se préparait à l’ablation des ganglions lymphatiques puis à la chimio. Ne voulant pas être un fardeau, elle a créé l’illusion d’un départ à l’initiative d’Adam, et m’a demandé de garder le secret et de ne rien dire aux autres infirmières.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En juin, on a enlevé les ganglions lymphatiques — les lésions étaient plus nombreuses qu’attendu. L’IRM a montré des métastases à la clavicule. Après l’opération, une infection prolongée a commencé et un mois d’isolement. La cause a été trouvée — un lupus érythémateux systémique, à cause duquel l’organisme se défendait à peine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alors Susana a cherché des options de traitement pour Sofia : un oncologue n’a laissé aucun espoir, un autre a proposé un schéma avec 10 % de chances, si l’infection pouvait être vaincue.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En apprenant le lupus et les métastases, Sofia s’est brisée : elle a cessé de répondre, a fait une crise hystérique sévère, est tombée dans le coma et ne s’est plus réveillée. Sa famille a annoncé son décès.</p>"
    },
    {
      "id": 15,
      "title": "15. À LA LIMITE DU RYTHME",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam poursuivait une chimiothérapie lourde ; le cardiologue et le neurologue ont choisi un schéma qui n’enlevait pas les effets secondaires, mais les rendait supportables. De puissants sédatifs le maintenaient presque tout le temps dans le sommeil — l’organisme semblait se cacher de la douleur.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Et pourtant, l’imprévu a frappé : un micro-AVC et, sur ce fond, des arythmies dangereuses. Roxana a réagi en un éclair et a sauvé la situation, mais s’ensuivirent de nouvelles factures — nous cherchions encore des fonds. Je me reproche toujours d’avoir, peu avant la crise, parlé imprudemment à Adam de sa sœur, ce qui l’avait fortement bouleversé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En octobre 2022, Susana a signalé : forte fièvre, douleur aiguë à la gorge — hospitalisation urgente. En une nuit, une infection fongique agressive s’est développée avec un foyer au niveau du larynx, systémique — sepsis. Adam, pensant que c’était la fin, m’a écrit une lettre d’adieu. Mais encore une fois, Roxana, Susana et les médecins ont agi vite : soins intensifs, médicaments intraveineux, et nous avons longé le bord encore une fois — pénible, coûteux, mais avec succès. Un seuil de plus franchi.</p>"
    },
    {
      "id": 16,
      "title": "16. UN CADEAU SILENCIEUX",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;À l’automne 2022, Lara est apparue dans la vie d’Adam — comme un don silencieux sans explication. Ancienne assistante de Barbara, infirmière avec une expérience en soins palliatifs, elle savait ce qu’est une vraie attention : non pas formelle, mais vivante et éprouvée. Lara est simplement venue — sans exigences ni conditions — pour être là : elle soignait Adam, veillait sur la maison et les chiens, libérant Susana et Roxana de la routine épuisante du 24/7.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara avait autour de soixante-dix ans ; à la retraite, fatiguée, mais étonnamment ferme dans sa décision d’aider. Nous avons vite trouvé un ton de confiance et sommes restés en contact : nous discutions des détails des soins, partagions des pensées. Adam parlait d’elle avec un sourire particulier.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Les jours difficiles, Lara entrait dans la chambre comme en un léger pas de danse et repartait tout aussi silencieusement, comme si elle aérant la douleur elle-même ; c’était sa manière de soigner non pas le corps, mais l’âme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainsi est apparu dans notre histoire un ange discret de plus.</p>"
    },
    {
      "id": 17,
      "title": "17. UN REFUS SANS EXPLICATIONS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En décembre 2022, j’ai de nouveau tenté d’obtenir un visa américain : notre objectif commun avec les infirmières était d’amener Adam au CAR-T aux États-Unis. Il n’avait pas de moyens à cause du blocage, et nous portions tout à trois-quatre : factures, hospitalisations, médicaments rares. Le soin était devenu leur métier et notre vie commune — à la limite des forces.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Obtenir un rendez-vous dans mon ville était impossible, je suis allé dans un pays voisin et j’ai reçu un «non» sec sans explications. Presque sur un coup de tête, j’ai pris un court voyage à Paris et Venise — souffler et exécuter la demande d’Adam : «Vis ta vie, ne te dissous pas en moi.» Mais c’est précisément alors, comme plus d’une fois auparavant, que tout a dérapé : on a confirmé le coronavirus chez Adam.</p>"
    },
    {
      "id": 18,
      "title": "18. ET À CET INSTANT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sur un système immunitaire détruit par la leucémie et la chimio, le coronavirus s’est développé fulgurant : en une journée — pneumonie étendue, atteinte critique des poumons. Adam a été transféré en réanimation, mis sous ventilation ; on ne le disait pas à voix haute, mais tous comprenaient : il y avait presque zéro chance. Puis un nouveau choc a frappé — hémorragie d’un ulcère gastrique. Il ne sentait presque plus son corps, douleur et symptômes se mêlaient, autour — l’isolement de la pandémie et le rythme froid des moniteurs.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le même jour, je suis sorti du consulat avec un nouveau refus de visa, et Susana a annoncé : Adam était dans le coma, sans réaction. Pendant des heures, je suis sorti de la communication — pas de mots, pas de pensées : il semblait que nous avions atteint la frontière et que tout s’était effondré.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais l’impossible s’est produit. Adam a ouvert les yeux et a demandé à peine audiblement à manger. Infirmières, médecins, réanimateurs — tous étaient stupéfaits : les appareils montraient la stabilité, la conscience était revenue. Il n’était pas simplement vivant — il était revenu à la présence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana m’a écrit aussitôt. Je relisais son message encore et encore, n’y croyant pas : un tel retour n’entrait dans aucun diagnostic, aucun pronostic. Et j’ai, une fois de plus, compris — notre histoire vit hors des règles, et c’est précisément pourquoi elle reste pour moi The Real Unreal Story : vraie, irréelle, nôtre.</p>"
    },
    {
      "id": 19,
      "title": "19. «LAISSE-LE SE REPOSER»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susana a réglé une facture énorme pour la réanimation et l’hospitalisation d’Adam en contractant un crédit, sans attendre aucune aide. J’ai aussitôt promis de compenser les dépenses et je l’ai fait selon mes moyens : pour nous, c’était à la fois une question de respect et de responsabilité partagée.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sur ce fond, Roxana a eu une nouvelle décompensation. Bien qu’Adam soit sorti du coma, elle s’est soudain éloignée et a disparu un temps, et tout — soins, finances, coordination — est retombé sur Susana et Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je n’accusais pas Roxana : après la mort de Sofia, elle avait plongé dans une profonde dépression, avec des crises. Elle et Sofia étaient presque des sœurs, et la perte l’a démolie. Les médecins ajoutaient à la pression : le cardiologue répétait qu’il était inutile de continuer. Les doutes et la peur s’accumulaient, et un jour Roxana m’a écrit durement : «Tu es coupé de la réalité. Nous n’avons aucune chance. Laisse-le partir. Laisse-le se reposer.» Ces mots, je m’en souviens à jamais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depuis, Roxana a changé : de chaleureuse et ironique, elle est devenue fermée, comme en armure. Elle s’est jetée dans le travail, dormait presque plus, et, cherchant une progression professionnelle, payait de son propre état.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA À NOS CÔTÉS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Les premiers mois de 2023 se sont déroulés relativement régulièrement : la chimio lourde continuait, mais les infirmières maintenaient les effets secondaires sous contrôle — elles savaient quand attendre la douleur, les vomissements, les arythmies et comment les éteindre ; aidaient des sédatifs, des solutés et des cardiotropes finement ajustés. Il y avait des sorties d’urgence à l’hôpital, mais dans l’ensemble le régime semblait maîtrisable — jusqu’en juin.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En juin, j’ai de nouveau essayé d’obtenir un visa américain pour notre objectif commun — CAR-T pour Adam et ma présence à ses côtés — et j’ai encore reçu un refus sans explications. À ce moment-là, Lara a écrit : Adam avait une crise de douleur foudroyante, la respiration s’est rompue — il a pratiquement cessé de respirer. Elle a immédiatement appelé le neurologue ; il est arrivé presque tout de suite et a ramené Adam d’un nouvel état critique — en fait, du bord de la mort clinique.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara a tenu bon. Son attention et sa rapidité ont encore sauvé la situation — un épisode difficile de plus dans notre histoire commune, imprévisible.</p>"
    },
    {
      "id": 21,
      "title": "21. ÉTÉ : DEUX DIAGNOSTICS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;À l’été 2023, Adam a eu une infection systémique — sepsis sans fièvre, mais avec une instabilité cardiaque dangereuse. Seules les analyses ont éclairci la cause : une bactérie rare avec atteinte du tissu cardiaque. Grâce à la vigilance des infirmières et à une thérapeutique à temps, la situation a été maîtrisée, et la crise s’est passée relativement calmement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Presque en même temps, une autre mauvaise nouvelle est arrivée : Susana a été hospitalisée en urgence pour douleur abdominale aiguë ; on a trouvé une grosse tumeur dans l’intestin.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana a été rapidement opérée. La biopsie a confirmé la malignité. La chimiothérapie a été programmée pour septembre. Susana est restée réservée et digne, sans plaintes — elle acceptait simplement l’étape suivante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aux mêmes mois, on a ajusté le traitement d’Adam en ajoutant des thérapies ciblées. Il supportait un peu mieux les derniers cycles, et l’objectif — abaisser les leucocytes à ~50 000 — était presque atteint.</p>"
    },
    {
      "id": 22,
      "title": "22. DÉCISION SOUS PRESSION",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En septembre 2023, les leucocytes d’Adam sont tombés à 48 000 — objectif atteint. Mais l’oncologue venu des États-Unis, qui supervisait la préparation au CAR-T, a exigé une baisse encore plus forte et insistait sur des doses très élevées de chimio. L’hémato-oncologue traitant a prévenu : la chance de supporter un tel choc — environ 5 %. La crise a commencé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam est tombé en dépression et voulait refuser : les risques paraissaient mortels. Même Roxana, Susana et Lara penchaient pour lui laisser vivre le temps qui restait paisiblement — elles disaient que c’était peut-être la dernière possibilité de se voir. J’étais contre : nous étions allés trop loin. Je croyais que l’oncologue américain construirait le protocole pour qu’Adam survive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam a même signé un refus, mais après de longues conversations — et ma pression — il a tout de même accepté, tout en restant sceptique.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chimio à haute dose a eu lieu sous le contrôle de l’oncologue des États-Unis : difficile, mais sans complications extraordinaires. Au bout de trois jours, il est devenu clair — l’organisme avait tenu. Nous avons commencé à nous préparer au voyage aux États-Unis pour le CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBRE : ROUTE VERS LES ÉTATS-UNIS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;J’ai proposé de consolider la rémission future après le CAR-T par une greffe allogénique de cellules souches du frère jumeau d’Adam : extérieurement et par caractère ils sont différents, mais la proximité génétique est suffisante pour restaurer l’immunité déjà sans la partie tumorale. Le frère, malgré un vieux conflit, a accepté. L’oncologue a soutenu l’idée et a obtenu une forte remise, mais la somme restait conséquente. Néanmoins, nous avons trouvé une solution, et j’ai couvert les dépenses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En septembre 2023, Adam s’est envolé pour les États-Unis. Pendant la fabrication de ses cellules CAR-T, il passait des examens et se remettait de la chimio. En octobre, on lui a administré le traitement. Le plan restait le même : CAR-T — pour détruire les cellules leucémiques, puis greffe du frère — pour fixer le résultat.</p>"
    },
    {
      "id": 24,
      "title": "24. QUAND LA FAMILLE, CE SONT DES PERSONNES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Pendant qu’Adam était loin, l’état de Susana s’est brusquement aggravé. Roxana et Lara ne se sont pas écartées : Lara la soignait comme sa propre fille, et Roxana — malgré le burnout — prenait des gardes supplémentaires et aidait financièrement, gardant une distance respectueuse pour ne pas se briser et continuer à travailler.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chimio couverte par l’assurance s’est révélée lourde. Après une des doses, Susana a perdu connaissance dans l’escalier, s’est gravement heurté la tête, et on l’a plongée des semaines en coma médicamenteux. On a pratiqué une opération en urgence, mais à cause de l’état des vaisseaux, on n’osait pas la réveiller longtemps. Quand elle est revenue à elle, des séquelles sont apparues : troubles de la parole, paralysie partielle. La récupération avançait lentement, le protocole de chimio a dû être interrompu, un long intervalle entre les doses s’est formé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nous communiquions peu — Susana s’était refermée. Et pourtant, un jour, elle a écrit : pour elle, Lara et Roxana — sont une vraie famille. Elle est reconnaissante au destin et à Adam, qui les a reliées.</p>"
    },
    {
      "id": 25,
      "title": "25. UNE MÉMOIRE D’ENFANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Le CAR-T était notre objectif commun et, quand nous y sommes parvenus, le traitement s’est immédiatement transformé en épreuve : fièvre jusqu’à quarante, vomissements incoercibles, le corps comme en choc systémique. Puis — paralysie complète des jambes et crise cardiaque. Heureusement, l’assurance obtenue par Roxana et Susana a permis de stabiliser rapidement la crise sans factures écrasantes, mais l’état restait fragile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le plus étrange fut qu’Adam s’est «téléporté» dans sa petite enfance : perdant la mémoire récente, il s’est mis à parler soudain un italien pur — une langue qu’il avait laissée à cinq ans. La coordinatrice m’en a informé, et dans le service on a même trouvé une infirmière italienne avec laquelle il a eu un court échange vivant. Je n’ai pas paniqué : de tels décalages sont des effets secondaires d’une thérapie puissante. L’important était autre — il semblait que le CAR-T fonctionnait.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Et, en effet, Adam a commencé peu à peu à revenir : les trous de mémoire ont disparu sans vagues chaotiques, une fois il a, un instant, demandé des nouvelles de ses parents sans se souvenir de leur décès, mais cela est vite passé. Bientôt, la mémoire s’est stabilisée, la sensibilité des jambes a commencé à revenir avec la mobilité. C’était le premier signe sûr que nous sortions d’un nouveau tourbillon et que la chance pour laquelle nous avions tant marché avait commencé à se réaliser.</p>"
    },
    {
      "id": 26,
      "title": "26. UN COULOIR AU LIEU D’UNE CHAMBRE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Le 1er janvier 2025, on a greffé à Adam les cellules souches de son frère. Presque aussitôt, des vomissements incoercibles ont commencé — nous ne comprenions pas s’il s’agissait d’un rejet ou d’une réaction, mais l’état était lourd.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le pire fut l’attitude de la clinique : la nuit, on venait à peine le voir. Pas d’alimentation, des soins négligents. Sur un lit haut, on n’a pas mis de barrières, et, pendant son sommeil, il est tombé, s’est fracturé le bras et s’est abîmé les doigts — un coup particulièrement cruel pour un chirurgien. Au lieu d’excuses — juste un plâtre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bientôt, avant terme, on lui a demandé de libérer la chambre pour un patient «payant» et on l’a placé dans le couloir, où il a passé la nuit épuisé. Le matin, la sécurité l’a littéralement mis dehors, expliquant que la vue d’un malade «gâchait l’image». À ce moment-là, ses leucocytes étaient à zéro — immunodéficience complète, signe médical du succès du CAR-T, mais aussi un risque mortel hors zone stérile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pendant qu’Adam restait la nuit dans le hall sans possibilité de s’allonger, nous cherchions fébrilement une issue. L’oncologue a conseillé de commander en urgence une combinaison de protection biologique. Au matin, nous avons trouvé le modèle nécessaire pour un peu plus de deux mille dollars, payé, l’oncologue est arrivé et l’a aidé à enfiler la combinaison. Roxana a arrangé un motel bon marché : Adam y a passé quelques jours en combinaison, presque sans bouger, se remettant de mois de thérapie — la seule façon d’attendre la possibilité de s’envoler pour New York.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Revenir dans son pays, Adam ne le pouvait pas : à cause des actions intentées par des proches, surtout la sœur, ses comptes et son droit de se déplacer librement étaient de fait bloqués. Le seul refuge restait le second appartement new-yorkais, où vivait son frère jumeau.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainsi a commencé une étape étrange entre la vie et le régime sanitaire — avec une «chambre» dans le couloir, une ville à la place de l’hôpital et une combinaison comme unique armure.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVRE À CÔTÉ — PAS ENSEMBLE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Arrivé à New York, Adam s’est installé dans son propre appartement, qu’il avait prêté gratuitement à son frère pendant des années. Son frère, après un traumatisme crânien et une paralysie partielle, dépendait d’une aide-soignante et ne pouvait pas s’occuper de lui-même. Les relations entre les deux frères étaient depuis longtemps difficiles : toxicité, autosatisfaction, refus d’admettre sa faute — c’est pourquoi Adam a pris sa chambre et a réduit les contacts au minimum. À cause d’une immunodéficience totale, Adam continuait de porter une combinaison de protection même à l’intérieur de l’appartement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’aide-soignante affectée à son frère s’est révélée acerbe et méprisante : un jour, pendant qu’Adam dormait, elle a emporté son téléphone à la cuisine «pour s’amuser», le laissant toute la journée sans contact et dans l’angoisse. Ce fut la goutte d’eau — Adam a obtenu son remplacement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bientôt, une nouvelle aide-soignante pour le frère est apparue. Dans cette histoire, je l’appelle Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainsi a commencé une période étrange et lourde — une vie en isolement et en combinaison de protection, dans son propre appartement devenu le seul refuge provisoire.</p>"
    },
    {
      "id": 28,
      "title": "28. UNE DISTANCE RESPECTUEUSE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nous parlions peu de Melissa : Adam notait seulement que c’était «une bonne fille», à qui il était incroyablement difficile de travailler aux côtés de son frère. Celui-ci se montrait toxique et exigeant, se permettait un ton méprisant et une agressivité passive — peut-être non sans préjugés raciaux. Sur ce fond, entre Melissa et Adam est née une confiance mesurée : ils évitaient les rencontres inutiles — à cause du régime stérile et de son épuisement total — mais se comprenaient sans mots.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un jour, Melissa m’a écrit depuis le téléphone d’Adam. La conversation fut brève et importante : elle a demandé poliment, sans curiosité déplacée, qui était Adam, pourquoi il se trouvait là et quel rôle jouions-nous, Roxana et moi. J’ai expliqué l’essentiel : Adam n’a plus d’autre lieu où vivre, nous accompagnons son chemin, il se remet d’un traitement critique. Ses questions étaient précises et délicates, et, dans cet échange rapide, j’ai ressenti ce qui est rare dans notre histoire — une présence humaine simple.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Plus tard, j’ai appris que Melissa et Roxana avaient échangé leurs contacts pour toute situation d’urgence. Roxana prévoyait justement un voyage aux États-Unis, et ce canal était nécessaire.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dans une maison où il y avait trop de peur et de fatigue, est apparu un autre maillon discret de soutien — respectueux, non intrusif, mais fiable.</p>"
    },
    {
      "id": 29,
      "title": "29. COMMENT L’A-T-ELLE SU ?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Soudain, la sœur d’Adam a refait surface — la même qui avait vécu gratuitement des années dans son autre appartement new-yorkais et qui, en 2021, lui avait refusé l’hébergement, puis intenté des actions, gelant tous ses biens.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ayant obtenu la tutelle du frère d’Adam victime d’un traumatisme crânien, elle a exigé l’accès à l’appartement où Adam était récemment revenu, se couvrant de ses «droits de tutrice», bien qu’elle n’ait pas rendu visite à l’invalide pendant des années, tout en vivant dans le quartier voisin. Comment avait-elle appris le retour d’Adam à New York — cela restait un mystère.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Au poste de sécurité, elle s’est montrée insistante et agressive, mais on ne l’a pas laissée passer. Après le refus, la sœur a disparu — du moins pour un temps.</p>"
    },
    {
      "id": 30,
      "title": "30. UN RENFORT VENU DU PASSÉ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Le système immunitaire d’Adam restait à zéro pendant des mois : de petites infections éclataient, mais on parvenait à les éteindre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En février 2024, la situation est devenue plus inquiétante. Adam écrivait alors de façon saccadée et désespérée : «vie sans sens, pas d’argent même pour la nourriture», — tout en ne se plaignant que d’une toux sèche. La nuit, il a tenté de sortir de l’immeuble ; la sécurité l’a arrêté à l’entrée. Au matin, il était clair : ce n’était pas une panique.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa a remarqué l’augmentation de la dyspnée et de la fièvre. Adam étouffait et a perdu connaissance. Elle a appelé l’ambulance — sans assurance, c’est toujours une loterie financière. Le SAMU l’a emmené à l’hôpital de Harlem le plus proche, et on l’y a admis. Il s’est avéré qu’il y a des années Adam y opérait gratuitement des patients dans le cadre d’un programme caritatif. On l’a reconnu et on a décidé de le soigner — une aide venue du passé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le diagnostic a confirmé l’ampleur du problème : pneumonie fongique active avec atteinte étendue des poumons. L’équipe a rapidement sélectionné une combinaison de médicaments ; au bout de trois jours, ce fut plus léger. Après stabilisation, Adam a été renvoyé à domicile, où il a achevé le traitement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’espoir semblait surgir de nulle part — mais en réalité, il grandissait de ce qu’il avait autrefois fait pour les autres.</p>"
    },
    {
      "id": 31,
      "title": "31. DES HASARDS SANS HASARD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Le court répit s’est brusquement terminé. Le jour où Roxana était venue simplement rendre visite à Adam, affaibli et vivant toujours en combinaison, des vomissements fulgurants ont commencé — directement à l’intérieur de la combinaison. Il n’a pas eu le temps de défaire le casque ni de donner l’alerte : la déshydratation a été instantanée, et il a perdu connaissance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le fait que Roxana se soit trouvée là «par hasard» lui a de nouveau sauvé la vie. Presque toute une journée, Adam ne revenait pas à lui, et, tout ce temps, elle a tenu la situation, obtenant la stabilisation de l’état et le tirant littéralement d’un nouvel abîme. Elle était venue «simplement être là», mais elle est restée celle qui agit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Les vomissements ont détruit le système interne de la combinaison — filtres et clapets sont tombés en panne. Roxana n’a pas cherché de compromis : elle a contacté le fabricant, négocié un nettoyage chimique individuel et le remplacement des modules, a elle-même apporté la combinaison, suivi la réparation et l’a rendue en état.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Au lieu d’une visite tranquille — une opération d’urgence pour sauver. Dans cette histoire, les «coïncidences» se transformaient immanquablement en main tendue, et grâce à elles Adam restait encore parmi nous.</p>"
    },
    {
      "id": 32,
      "title": "32. LE CODE DE BARBARA (PARTIE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Avril 2024 a été un mois d’angoisses et d’un nouveau refus de visa américain — cette fois en Pologne.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Comme auparavant, ma tentative infructueuse a coïncidé avec un malheur chez Adam : quelques jours avant l’incident, il était devenu apathique, dormait presque tout le temps, répondait d’un mot. J’attribuais cela à l’épuisement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un jour, Adam a cessé de répondre, à moi comme à Roxana. Roxana a appelé le poste de sécurité : un agent a ouvert l’appartement et n’a trouvé que le téléphone sur le lit. Plus tard seulement, la sécurité a signalé que les caméras avaient filmé, le matin, une femme qui emmenait Adam en fauteuil roulant.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’inconnue est entrée dans l’appartement en connaissant le code, et, à l’entrée, s’est présentée comme Barbara — un nom qui figurait encore dans le système d’accès. Barbara était la mère d’Adam et elle était morte depuis longtemps, mais le code des années passées n’avait pas été changé. La femme a choisi un moment où il n’y avait personne à la maison : le frère — en rééducation, pas de Melissa, et Adam lui-même — somnolent et faible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ce n’était pas une visite fortuite, mais un enlèvement soigneusement calculé. Profitant d’un nom «autorisé» et de l’accès à la serrure, elle est entrée calmement, a installé Adam dans le fauteuil et l’a emmené. Dans un état de grande vulnérabilité physique et neurologique, il ne pouvait pas résister — on l’a simplement volé.</p>"
    },
    {
      "id": 33,
      "title": "33. LE CODE DE BARBARA (PARTIE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana a appelé la police depuis l’étranger, et, quelques heures plus tard, une nouvelle incroyable est arrivée : on avait retrouvé Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sous un pont, un sans-abri avait remarqué Adam — en fauteuil roulant, sous une couverture, inconscient. Il a appelé la police. Au commissariat, Adam a repris conscience, mais était totalement désorienté. Les policiers n’ont pas pu établir son identité jusqu’à ce que Roxana les y aide.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam a été ramené chez lui. L’avocat nous a vivement dissuadés d’une plainte pénale : trop d’inconnues et une possible implication de proches — les conséquences étaient imprévisibles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Qui était la femme qui avait emmené Adam, nous ne l’avons jamais su. Une chose est claire : sans l’acte humain d’un passant et la détermination de Roxana, tout aurait pu se terminer autrement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;À la maison, Adam est resté longtemps ralenti et somnolent. Peu à peu, des détails ont refait surface : il dormait quand l’inconnue est entrée, a approché de son visage une compresse pliée avec, semble-t-il, une substance soporifique — puis le trou noir, des fragments confus du commissariat et une perte totale d’orientation. En plus, il a fait analyser l’eau en bouteille livrée à l’appartement (on en apportait régulièrement pour le frère invalide) : l’analyse a montré la présence de puissants sédatifs.</p>"
    },
    {
      "id": 34,
      "title": "34. «MAINTENANT, SEUL»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En avril, pendant que j’essayais pour la seconde fois d’obtenir un visa en Pologne et que j’essuyais un nouveau refus, l’oncologue qui suivait Adam proposa de le prendre en charge personnellement avec son équipe : analyses finales avant CAR-T, exclusion d’une rechute, puis rééducation gratuite (Adam marchait alors avec un déambulateur). Tout buta sur les frais annexes — environ quatre mille dollars pour le vol et un hôtel spécialisé d’isolement immunitaire. Il n’y avait pas d’argent libre : j’attendais la vente de l’appartement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Avec Roxana, nous avons tenté de demander un report et une réduction des coûts, mais l’oncologue l’a pris pour de la défiance et s’est brusquement retiré. Adam, encore en récupération après l’histoire de l’endormissement et du trou de mémoire, l’a appris plus tard, a appelé lui-même — et a entendu sèchement : «Désormais — seul ; tout sera beaucoup plus cher.» Pour lui, ce fut un choc : longtemps, il était resté en dehors de l’organisation, et tout s’écroulait d’un coup.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sur fond de stress, Adam a fait un infarctus. La clinique de Harlem l’a de nouveau admis, a stabilisé son état ; restait la convalescence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Et tout cela se produisait en synchronie avec mon nouveau refus de visa — comme si la réalité nous testait sans une seule pause. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. UNE COURSE SANS ARRÊT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susana poursuivait une chimiothérapie lourde. Lara s’occupait d’elle avec douceur et constance, et Roxana était presque jamais chez elle — elle enchaînait les gardes, jusqu’à l’épuisement, comme si elle courait une distance sans fin où l’enjeu — c’était la vie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De plus en plus souvent, Susana refusait une partie des médicaments : «Aidez plutôt Adam», disait-elle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Puis le coup est venu — de nouveaux foyers : dans l’intestin et dans l’utérus. Le traitement n’a pas été interrompu ; on espérait qu’il s’agissait d’une réaction à la thérapie et non d’un cancer actif. L’opération a été reportée, en se fixant pour but d’achever les cures de chimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana tenait bon, silencieuse et courageuse, s’efforçant de ne peser sur personne.</p>"
    },
    {
      "id": 36,
      "title": "36. SIX MOIS SANS IMMUNITÉ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En mai 2024, j’ai vendu l’appartement que je louais, j’ai réglé mes dettes et j’ai pu à nouveau aider Adam financièrement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le même mois, Adam a repris contact avec l’oncologue : les émotions étaient retombées, le médecin a reconnu que les décisions précédentes avaient été prises sans la participation d’Adam, et ne l’a pas considéré comme un signe d’ingratitude, soulignant sa sincérité. L’oncologue a renoué le soutien et a organisé le traitement presque gratuitement — il ne fallait couvrir que les frais annexes, début en juin. Jusqu’à ce moment, Adam devait un peu corriger ses paramètres sanguins : depuis décembre 2023, son immunité était pratiquement absente, les leucocytes restaient presque à zéro depuis six mois.</p>"
    },
    {
      "id": 37,
      "title": "37. JUIN : BONNES NOUVELLES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En juin 2024, Adam a passé un contrôle dans une clinique californienne où il recevait le CAR-T et l’immunothérapie. La rééducation a rapidement rendu la mobilité, et les analyses de moelle osseuse et de sang ont montré une absence complète de leucémie avec une immunité presque normale. Les médecins et nous avons pris cela comme une guérison de fait : environ un semestre s’était écoulé depuis l’infusion des cellules, il n’y avait aucun signe de maladie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam a passé deux semaines à Stanford, puis il est revenu dans son appartement new-yorkais — nettement ragaillardi, avec des projets d’avenir. À la même période, malgré le gel des fonds, il a usé de ses droits sur le logement : il a officiellement interdit à sa sœur d’y résider, elle a été expulsée, et l’appartement a été mis sous «conservation» (les effets ont été sortis à cause du coût du stockage).</p>"
    },
    {
      "id": 38,
      "title": "38. UN PROCÈS SANS DÉLAIS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se rétablissait : exercices, promenades, charge progressive. En parallèle, il réunissait un dossier pour le tribunal — données sur ses biens personnels, ses comptes et ses revenus non liés à l’héritage. Roxana a apporté une valise de documents pour renforcer sa position.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Après trois ans de blocage, une audience préliminaire a eu lieu. La juge a prévenu d’emblée : l’affaire est embrouillée, des actifs dans des pays différents, et Adam — ni citoyen ni résident des États-Unis — ce qui signifie que le processus peut traîner des années. Néanmoins, il a transmis tous les documents et espérait des progrès, même si, sur fond de succès thérapeutiques, la levée du gel n’était pas pour lui l’essentiel ; l’héritage de ses parents ne le passionnait pas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam a commencé à planifier un retour au travail pour couvrir ses dépenses courantes, et nous avons convenu d’une rencontre en personne. Il semblait que tout se stabilisait, mais, fin juillet, les événements ont de nouveau changé brutalement le ton de notre The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. LA PAUME DE MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tard dans la nuit, en juillet 2024, le frère d’Adam, qui avait subi un traumatisme crânien et commençait à peine à remarcher, s’est levé du lit et s’est dirigé vers la chambre d’Adam. L’aide-soignante Melissa a pressenti quelque chose d’anormal et l’a suivi ; dans la main du frère a brillé un couteau de cuisine. Il est entré dans la chambre et s’est approché d’Adam au plus près. À la seconde où le frère a levé la lame au-dessus du ventre d’Adam endormi, Melissa s’est jetée en avant et a tendu la paume : le coup a entaillé ses tissus et n’a fait que glisser sur Adam. Au cri de Melissa, le frère sembla revenir à lui — il répétait, désemparé, que «ce n’était pas lui», puis, paniqué, s’est tailladé les veines. La pièce s’est aussitôt emplie de sang.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;C’est Melissa qui a appelé l’ambulance. À l’hôpital, on lui a suturé la plaie, Adam a été gardé brièvement en observation, le frère a reçu des soins d’urgence et une évaluation psychiatrique a été prescrite. Les médecins ont expliqué l’épisode par une parasomnie — un accès de somnambulisme sur fond d’atteinte organique du cerveau. Adam et Melissa sont rentrés à l’appartement — vivants, mais vidés.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Les rapports de Melissa avec le frère d’Adam avaient toujours été tendus ; après cette nuit, elle a démissionné d’elle-même et a demandé une mutation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quelques jours plus tard, le frère est revenu — abattu, honteux ; plusieurs jours, il a évité toute rencontre, comme incapable de regarder en face celui qu’il avait failli tuer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je crois que le frère ne mesurait pas ses actes, mais savoir le diagnostic n’allège pas ce qui a été vécu : dans notre histoire, douleur et salut sont de nouveau passés tout près — à la distance d’une paume blessée.</p>"
    },
    {
      "id": 40,
      "title": "40. «POURQUOI ME RETIENS-TU ?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Après la nuit de somnambulisme, on a procédé aux examens du frère, et, au passage, le scanner/échographie d’Adam a révélé de volumineux foyers dans la cavité abdominale. Il n’en a parlé à personne — ni à moi, ni à Roxana ; seule Melissa le savait par hasard.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam s’est retiré, est devenu irritable, m’interrogeait : pourquoi je l’aidais, «pourquoi je le retenais» dans cette vie. Plus tard seulement, Melissa a écrit depuis son téléphone : elle l’avait trouvé inconscient dans la salle de bains — chute, coup à la tête, hémoglobine autour de 8. Alors elle a tout raconté : les tumeurs, son interdiction d’en parler et la peur. Il s’était au préalable arrangé pour un petit boulot dans l’épicerie voisine et, ayant appris l’existence des foyers, avait décidé de payer seul les examens ; Melissa lui transmettait son «salaire» par l’entremise des propriétaires — en mains propres, il n’en aurait pas pris.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sous la surveillance de l’oncologue, on a fait les analyses : lymphome de Hodgkin agressif — pas la suite de la leucémie, mais une nouvelle maladie, effet secondaire probable du CAR-T sur fond d’épuisement immunitaire total. Roxana le savait déjà par le médecin. L’oncologue a proposé une chimio lourde mais porteuse d’espoir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;J’étais abasourdi : un mois plus tôt, les analyses étaient nettes, nous croyions à la guérison — et voilà qu’un nouveau front de la même guerre s’ouvrait.</p>"
    },
    {
      "id": 41,
      "title": "41. SCEPTICISME ET ACCORD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En entendant parler d’une nouvelle «chimio», Adam s’est vivement opposé : après le CAR-T, cela lui paraissait insensé et sans espoir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, bien que brûlée par le combat parallèle pour Susana, voulait aider, et nous avons monté un plan. L’oncologue a obtenu pour Adam un hébergement temporaire gratuit chez des connaissances en Californie, mais avec des conditions strictes : après chaque perfusion, trois jours dans un hôtel médical attenant à la clinique et l’achat de coûteux traitements de soutien. Nous avons réparti les rôles : je couvre les dépenses, Roxana prend la logistique et le soin — réservations, livraison de nourriture, coordination des visites.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il a fallu longtemps pour convaincre Adam ; la peur et la fatigue se disputaient en lui avec l’espoir. Le médecin a prévenu franchement : le protocole sera lourd, mais il n’y a pratiquement pas d’alternative. Fin août 2024, Adam a accepté et s’est envolé pour la Californie — un nouveau tournant de lutte pour nous tous. Les billets ont été achetés par Melissa — un geste difficile à oublier.</p>"
    },
    {
      "id": 42,
      "title": "42. UN CRÉDIT POUR LA VIE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La première dose de chimiothérapie en Californie s’est transformée pour Adam en démangeaisons insupportables : il ne pouvait ni dormir ni rester allongé, il a fini par se gratter la peau jusqu’au sang. Quelques jours plus tard, la température a grimpé — presque 40. L’oncologue a tout de suite compris : par la peau lésée, une infection avait gagné le sang, il n’y avait pas de temps. En quelques minutes, il a organisé un transfert vers un hôpital connu, où on lui faisait confiance et où il a réussi à obtenir une forte remise. Mais même ainsi, la facture a dépassé dix mille dollars — j’ai dû prendre un crédit de plus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Au service, on a rapidement confirmé un sepsis sévère avec forte bactériémie. On a sélectionné une combinaison d’antibiotiques agressive, et l’acuité de la menace a commencé à décroître. Le médecin, malgré l’épreuve, a insisté : on continue le traitement, mais on change le protocole pour un schéma plus doux, afin d’éviter une récidive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Après rétablissement, Adam a supporté la première dose «souple» presque sans effets secondaires — il mangeait, buvait, pas de vomissements. Aux cycles suivants, des reculs survenaient tout de même : au troisième–sixième jour démarraient nausée, vomissements et faiblesse, mais cela durait peu et se laissait corriger. Dans l’ensemble, la dynamique était remarquablement régulière, et le médecin exprimait son approbation à sa façon habituelle — par un calme silence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dans cette période, un autre ennui est survenu : Adam est tombé et s’est gravement blessé le nez. La fracture, seule, ne pouvait pas consolider correctement — après concertation, on a décidé d’une rhinoplastie. L’opération coûtait douze mille, et je l’ai réglée entièrement, juste pour lui rendre plus vite une respiration normale et alléger un peu ce chemin sans fin.</p>"
    },
    {
      "id": 43,
      "title": "43. ALARME ET REVIREMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En décembre 2024, après la sixième dose, l’oncologue a conduit Adam à une consultation chez un autre médecin : celui-ci a longuement étudié les analyses, tandis qu’Adam attendait derrière la porte. Il n’en est revenu qu’un lourd sédiment d’inquiétude — le médecin traitant est devenu nettement plus vigilant, comme s’il reconsidérait tout le plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La perfusion suivante a révélé du nouveau : la solution dans la perfuseuse était différente — donc on avait changé de schéma. La chimio s’est avérée plus dure, les effets secondaires — plus âpres. Presque aussitôt, l’oncologue a annoncé à Roxana l’essentiel : en deux semaines, les leucocytes avaient grimpé jusqu’à ~200 000 — signe de résistance du lymphome de Hodgkin. Avec le spécialiste, il a reconstruit la tactique, s’est entendu avec la clinique pour une substitution urgente du protocole — une chance de revirement est apparue. Et elle s’est manifestée : dès la première dose, les paramètres sont descendus à 60 000, et le médecin a dit prudemment que l’espoir était réel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pour renforcer l’effet, on a ajouté une radiothérapie — quotidiennement pendant 30 jours. J’ai trouvé l’argent, Roxana a réglé rapidement les paiements, et Adam a suivi une double voie : nouvelle chimio plus irradiation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Une étape encore lourde — mais de nouveau avec un mouvement tangible vers le mieux.</p>"
    },
    {
      "id": 44,
      "title": "44. «NE LE DITES PAS À ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Presque en même temps que le changement de schéma d’Adam, Roxana a annoncé des nouvelles sur Susana : après une chimio terminée, des douleurs insupportables sont revenues, et, au scanner, une grosse tumeur de l’intestin. Par l’assurance, le délai — presque un an, et il n’y avait pas de temps. Nous avons décidé de le cacher à Adam, pour ne pas briser son état fragile, et d’agir tout de suite : opérer en clinique privée.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana s’est arrangée avec un chirurgien qu’elle connaissait — elle-même était infirmière et, à ce moment-là, avait du poids au travail. On a réussi à organiser l’opération à titre gracieux, mais il fallait payer le bloc et les frais annexes — environ 7 000 $. Nos propres fonds étaient épuisés, j’ai emprunté à un ami et j’ai couvert la facture. Roxana avait elle-même un crédit d’environ 15 000 $ pour des dépenses antérieures ; Susana conservait une dette pour le traitement du COVID d’Adam fin 2022 — je continuais à la rembourser.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’histologie a confirmé le pire : la tumeur était maligne et grossissait même sous chimio. Après l’exérèse, on a prescrit un nouveau cycle — 12 séances.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana avait changé : elle comprenait le risque, mais restait droite et courageuse, sans plaintes, comme acceptant en silence une route longue et difficile. Moi, je ne m’y résignais pas : pour moi, elle est la famille, et j’ai l’intention de faire tout mon possible pour qu’elle ait une chance de revenir à une vie ordinaire.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DETTES ET ESPOIR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Fin 2024, sur fond d’aggravation chez Susana, de changement de schéma chez Adam et de croissance fulgurante des leucocytes, j’ai pris la décision évidente : vendre d’urgence mon appartement. La maison où je m’étais investi a cédé la place à l’unique valeur — la vie des proches. Les dettes et les emprunts s’accumulaient, mais le choix était simple.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2025 a commencé dans le même rythme tendu où nous vivions depuis 2019, particulièrement impitoyable depuis 2021 : maladie, gel des fonds, sentiment d’impuissance totale. Le plus lourd, ce n’étaient pas les factures, mais les pertes. Adam poursuivait la chimiothérapie — dure, mais efficace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Au printemps, l’oncologue a apporté une nouvelle rare, presque incroyable : il était sûr du succès. Il a poussé la chimio finale à la limite et a dit franchement — si Adam tient, il sera libéré de la maladie. Ce fut pour moi la lumière au bout du tunnel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alors nous avons commencé à planifier une rencontre en octobre — Espagne ou Italie. En raison de restrictions judiciaires, Adam avait besoin d’une autorisation distincte pour sortir des États-Unis, au maximum sept jours, mais cela suffisait : l’important n’était pas l’ampleur, mais le symbole. Se voir non pas dans la peur ni dans l’épuisement, mais à un point nouveau de la vie qui — peut-être — commençait enfin.</p>"
    },
    {
      "id": 46,
      "title": "46. LE GARANT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Avec les premiers éclats d’espoir est venu un coup : Roxana a écrit que Susana n’était plus là. Elle était morte des effets secondaires de la chimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pour nous deux, ce fut un gouffre — des semaines durant, je revenais à cette pensée encore et encore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Puis d’autres nouvelles sont arrivées : le crédit contracté au nom de Susana devait, selon le contrat, être remboursé par la garante — Roxana. Les banques ont immédiatement gelé les comptes de Roxana, même le salaire ne tombait plus. Elle écrivait dans un complet engourdissement. Je ne pouvais pas la laisser ainsi et me suis tourné vers un ami qui nous avait déjà aidés ; j’ai demandé un nouvel emprunt — il a accepté sans hésiter. Je comprenais : bientôt je vendrais l’appartement et ce serait plus léger.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En avril 2025, la vente a eu lieu. Je me suis séparé de l’appartement dans lequel je m’étais investi, et je ne l’ai pas regretté une seconde : entre les choses et les gens, je choisis les gens. À travers pertes et douleur, nous continuions d’aller vers un final où Adam — reste en vie.</p>"
    },
    {
      "id": 47,
      "title": "47. REPARTIR DE ZÉRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Après la mort de Susana, Roxana s’est décidée définitivement à partir. Cette décision mûrissait depuis longtemps : le pays natal avait cessé d’être une maison — il était devenu un champ de bataille sans fin.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara a, elle aussi, choisi le changement et a emménagé dans une maison pour personnes âgées, espérant enfin connaître la paix.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana comptait recommencer ailleurs, dans un pays respectueux de l’être humain. Je ne le nomme pas, mais le plan était concret : la clinique avait déjà accepté de la prendre, il restait les formalités — elle pensait s’en sortir en un mois. Son appui fut la parole de l’oncologue : Adam serait guéri du lymphome de Hodgkin. En l’entendant, Roxana s’est, pour la première fois, autorisée à respirer librement et a voulu laisser derrière elle des années de douleur, de nuits blanches et de désespoir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Les chiens — les deux d’Adam et celui trouvé par Roxana — sont restés «la famille» ; une connaissance les a temporairement recueillis jusqu’à fin 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quant à moi, j’ai soutenu Roxana sans hésitation : une nouvelle page commence, où elle pourra vivre sans peur ni responsabilité permanentes. Nous étions prêts à changer le format de nos échanges — la laisser partir autant que nécessaire.</p>"
    },
    {
      "id": 48,
      "title": "48. UNE ARRIVÉE SEMÉE D’OBSTACLES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En juin 2025, Adam devait recevoir la dernière, la plus lourde dose de chimio — le point final d’un long chemin. Mais tout a, de nouveau, contrarié le plan : l’organisation qui lui fournissait un logement a soudain refusé, et, pour le paiement à la clinique — hébergement les jours d’infusion et les médicaments eux-mêmes — un trou est apparu. Roxana venait justement d’émigrer, les canaux de paiement habituels avaient disparu, et le financement s’est rompu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam s’est retrouvé dans un foyer pour sans-abri ; on lui a attribué une couche séparée, à l’écart, pour diminuer le risque d’infections.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je continuais de tenir le processus — je comprenais : si nous manquions cette dose, un possible relais appartiendrait à ma conscience.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Et alors le hasard s’en est mêlé. Dans son nouveau travail, Roxana a raconté la situation à une collègue ; celle-ci avait de la famille à Los Angeles qui a proposé, sans hésiter, d’héberger Adam sans limite et sans conditions, et Roxana a pris en charge les dépenses de nourriture. Cela s’est produit la veille de son vol vers New York : les billets étaient déjà achetés, mais le voyage a été annulé. La famille est venue directement au foyer et a emmené Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cette famille est devenue un havre sûr inattendu, bien qu’Adam ait eu honte d’«être un fardeau». Après son arrivée dans cette maison, Adam a commencé à récupérer et à se préparer à la chimio finale, se comportant avec la plus grande discrétion. Et Roxana a tout organisé à distance — dates, médicaments, réservations — montrant à nouveau sa précision en crise.</p>"
    },
    {
      "id": 49,
      "title": "49. LA LETTRE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quand tout — logement, dates, médicaments — était prêt, un nouveau problème a éclaté : la famille qui avait recueilli Adam a reçu une lettre de la banque annonçant la saisie de la maison. On les avait trompés, la dette n’était pas épongée, il fallait partir d’urgence. Donc, Adam n’avait de nouveau nulle part où aller.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je cherchais des options, fébrilement. J’ai proposé un format type WorkAway : un toit contre de l’aide domestique, au moins pour deux semaines après la chimio. J’ai envoyé des dizaines de messages — en retour, silence ou refus. Et, de toute façon, l’idée était au-dessus des forces d’Adam — ni physiquement ni moralement : «Je n’irai pas dans une maison étrangère.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il a décidé simplement : tout de suite après la dernière dose — retour à New York. Il a fait ainsi : il est sorti de la clinique, a atteint l’aéroport et s’est envolé. La journée fut difficile, mais il a tenu — obstinément, sur ses propres jambes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Les effets secondaires l’ont frappé déjà chez lui, dans son appartement new-yorkais. Mais il était chez lui. Et, plus que tout — il avait parcouru la distance jusqu’au bout : seul, mais pas brisé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;J’étais sincèrement encouragé : il avait tenu le protocole, l’oncologue parlait d’une guérison complète. J’ai de nouveau permis à moi-même d’y croire. J’ai acheté des billets pour l’Italie début octobre — nous avons commencé à planifier la rencontre. Il semblait que le pire était derrière.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’inquiétude, bien sûr, restait : la thérapie venait seulement de se terminer. Mais la lumière intérieure a tenu… à peine quelques semaines. Jusqu’à fin juin.</p>"
    },
    {
      "id": 50,
      "title": "50. JE VOIS ENCORE UNE CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Fin juin, Roxana a annoncé : l’analyse de contrôle montrait chez Adam 35 000 leucocytes — un coup, après les mots récents de l’oncologue sur une «guérison complète». Je me suis aussitôt mobilisé : j’ai ressorti l’historique médical, demandé à Roxana de parler aux médecins, cherché une explication. D’abord, on n’a pas trouvé de blastes, certains ont attribué le pic à une réaction post-thérapeutique, et j’espérais que ce serait réversible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cinq jours plus tard — nouvelle analyse : déjà 67 000, et, dans le sang — des cellules leucémiques de type lymphoïde et le chromosome Philadelphie. Le tableau indiquait une leucémie lymphoïde chronique à évolution atypiquement agressive, aiguë. L’oncologue a proposé un plan : commencer par une chimiothérapie per os, puis, après stabilisation, passer aux inhibiteurs de tyrosine kinase — en particulier, le ponatinib.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana a écrit au désespoir : «Il ne peut pas. Je ne peux pas. Et toi — tu ne peux pas.» Je n’ai répondu qu’une chose : je vois encore une chance. Et j’ai l’intention de la saisir.</p>"
    },
    {
      "id": 51,
      "title": "51. RÉELLE — IRRÉELLE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, comme auparavant, a accueilli le nouveau traitement par un rejet abrupt. Il a refusé aussitôt. Il a dit : «Ça suffit. Je ne me traiterai plus.» Il a parlé avec l’oncologue. Il a écouté le plan. Et l’a repoussé. Il était résolu. Catégorique. Et brisé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais nous, avec Roxana — derrière son dos, sans rien dire — avons décidé que nous avions droit à une tentative de plus. Nous avons validé cette thérapie. Organisé l’approvisionnement. Schéma — pour 14 doses. La chimio — sous forme liquide, à boire.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Et, l’un des jours les plus symboliques — le jour de mon anniversaire, l’anniversaire de Barbara, le jour de l’audience préliminaire — l’oncologue a remis à Adam les boîtes du médicament. Ce jour-là, précisément. Tout a coïncidé ainsi. Alors j’ai pensé encore : oui, c’est elle — notre histoire. Réelle. Irréelle. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. ÉPILOGUE : LA FIN N’EST PAS ENCORE ÉCRITE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nous sommes maintenant sur une nouvelle branche de notre spirale embrouillée et serrée — une histoire à laquelle il est difficile de croire, mais qui, étrangement, est absolument réelle. Et, à cet instant, je ne suis toujours pas prêt à capituler. Mais je comprends aussi clairement : seuls, nous n’y arriverons pas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologue a proposé un plan : quatorze cures de chimio et, peut-être, une radiothérapie répétée, pour exclure une rechute de Hodgkin. Mais, connaissant tout le chemin que nous avons déjà parcouru, je comprends : tout peut de nouveau mal tourner. Cela peut conduire à une nouvelle greffe de cellules souches — une pratique typique dans les formes complexes de leucémies. Il nous faudra aussi assurer à Adam des inhibiteurs de tyrosine kinase, si l’on parvient à stabiliser le processus leucémique et à le réduire au minimum, et, mieux encore — à l’éliminer complètement.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situation s’est encore compliquée : sur fond de ce nouveau tour de la maladie chez Adam — une leucémie diagnostiquée, probablement de forme mixte, peut-être avec des manifestations résiduelles du lymphome de Hodgkin — j’ai appris que Roxana souffrait elle aussi d’un lupus, bien qu’elle ne l’ait dit ni à moi ni à Adam. Elle — notre personne d’appui, force de retenue et cœur de l’équipe restante — a désormais elle-même besoin de protection.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mes ressources financières sont épuisées. Je suis physiquement loin et ne peux pas être aux côtés d’Adam. Et, pourtant — je ne baisserai pas les bras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;J’ai raconté cette histoire — The Real Unreal Story — pour qu’elle ne se dissolve pas dans l’oubli. Parce qu’elle est réelle, parce qu’elle compte. Parce que je ne veux pas que tout cela reste sans sens — comme si rien n’avait été, comme si tout ce que nous avons traversé ne méritait ni mémoire, ni compréhension, ni une chance d’aboutir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je l’ai racontée pour qu’elle vive — parmi vous. Pour que, peut-être, quelqu’un chez qui elle trouvera un écho au cœur puisse en devenir partie prenante. L’aide peut être de tout ordre — acte, information, participation, même une simple attention.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si quoi que ce soit, dans cette histoire, vous a touché — ne passez pas à côté.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Je crois toujours que cette histoire peut finir autrement pour Adam. Pour nous. Même modestement, mais avec le droit à la vie et à l’espoir. Je crois que la fin de The Real Unreal Story n’est pas encore écrite.</p>"
    }
  ]
}