{
  "title": "The Real Unreal Story — Full Edition (EN)",
  "version": "full",
  "lang": "EN",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGUE: INSTEAD OF SILENCE",
      "html": "<p>Adam is an outstanding surgeon, a teacher of original techniques in the United States, Europe, and Latin America — and, at the same time, a person of deep empathy. He saved not only people, but animals as well. He took in two dogs — not for fame, but because he simply couldn’t do otherwise.</p><p>    Today Adam is gradually disappearing from life — not by his own will, but under the weight of illness, betrayal, legal indifference, and a ruthless system.</p><p>    I’m telling this story not for drama. When you watch a decent person fade — slowly, unjustly, almost unnoticed by the world — staying silent becomes impossible. Perhaps someone will read Adam’s story and want to help. Perhaps it will give a chance. Or maybe it will simply keep me from carrying all of this alone.</p><p>    To protect the privacy of those drawn into this story, all names have been changed — including Adam’s. All visual materials, including my own image, were created by me with the help of neural networks — a reconstruction of what can no longer be otherwise visualized.</p><p>    I titled this story The Real Unreal Story. Because what you will learn here sounds implausible. Yet it’s true. Not a single detail is invented. This isn’t a script; it’s reality — one in which a person can lose practically everything without having done the slightest harm.</p>"
    },
    {
      "id": 2,
      "title": "2. THE MEETING THAT NEVER HAPPENED",
      "html": "<p>We met in 2018. By chance—or maybe it was fate. We were from different countries, yet from the first minutes we understood each other.</p><p>    After he left my country, we kept in touch online, mostly on WhatsApp.</p><p>    Early in our chats, Adam said he might visit me the following year. No details. Just the fact: he had a vacation in April 2019. I replied that it would be great, and we didn’t develop the topic further.</p><p>    At the end of April 2019, Adam suddenly wrote that he was in my country, but in another city. That surprised me. Even more surprising was that he hadn’t come to see me: he was acting strangely, irritable, downcast, saying he felt uncomfortable in this country and didn’t understand why he had flown here at all.</p><p>    Then he said the words that made everything clear: he had lymphoma.</p><p>    He could barely get out of bed. No strength, in a foreign city, alone and in total despair.</p><p>    Adam called his brother, his brother called their parents, and they came immediately to take him home. I also drove there, hoping for at least a brief meeting… but by the time I arrived, Adam and his parents had already left for the airport. We never met eyes. Only WhatsApp conversations remained.</p><p>    I supported the parents’ decision to take him for treatment. Adam was sure he was dying. He was upset that I had come specially and we still hadn’t managed to meet. We agreed to see each other when everything was better.</p><p>    Around that time I began speaking regularly with his mother, Barbara. She turned out to be remarkable: a gynecologist, strong, intelligent, sensitive, and astonishingly resilient. She shared things Adam might have been shy about or afraid to say himself. It turned out his life had been full of pain and loss since childhood. As a teenager he had been diagnosed with sarcoma.</p><p>    Later he lost his other half to stomach cancer. The irony of fate: the death happened on Adam’s birthday.</p><p>    Barbara called Adam her diamond son. The pride of the family. He achieved everything by himself, without parental help. His parents didn’t coddle him, and she especially valued that he had walked this path on his own. Barbara said Adam stood out among all her children. The family was large. And not only she—her husband, too, was immensely proud of their son.</p><p>    Barbara and I quickly found a common language: our views and values matched. It felt as if fate had brought us together.</p><p>    Adam returned home and began heavy treatment. In his words, he went through chemo‑ and radiotherapy in order to “make up for” the meeting that hadn’t happened. A new support held him up—his parents’ help and mine.</p><p>    Barbara and I spoke more and more often, and over months I learned much more about him. Things that had remained hidden before. I began to understand him more deeply.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBER, THEN JANUARY",
      "html": "<p>Meanwhile, the treatment was working. By the fall of 2019, Adam had gone into remission.</p><p>    In November he came to see me. It was a truly bright time. We spent several wonderful days together, and once again I realized: we were on the same wavelength. Later Barbara said how often Adam recalled that trip. He was happy.</p><p>    But from the beginning of 2020, everything took a hard turn again. I learned terrible news: Barbara was diagnosed with stage‑four breast cancer with multiple metastases.</p><p>    According to Barbara, the doctors saw no treatment options. She stood unbelievably strong. Not a single complaint, not the slightest reproach to fate. She kept living, helping others, and supporting Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. A MESSAGE ON THE BIRTHDAY",
      "html": "<p>In April another blow struck: Adam had a relapse. The word sounded like a sentence again. Everything started from zero. We both knew the price of each such new start.</p><p>    He entered chemotherapy again, and this time it hit harder. The side effects struck him seriously. The worst was the burning in his legs—the pain was such that he could not sleep and could barely endure it during the day. At the same time, stomach problems hit: an ulcer formed. His body seemed to protest against every step.</p><p>    In July 2020 the ulcer led to a grave complication—a sudden, heavy hemorrhage. Against the background of sharp and massive blood loss, Adam suffered a myocardial infarction.</p><p>    Fortunately, he had invited a nurse in advance to watch over his condition. It was she who took him to the hospital in time, where they managed to resuscitate him. He had lost a monstrous amount of blood—his condition worsened abruptly. After the stoppage, they managed to restart his heart, but it remained unstable, and his pulse was critical—around 200 beats per minute. Any minute could have been the last.</p><p>    His parents—above all his mother—couldn’t stay aside. They brought Adam to their home, turned a room into a ward, and hired a cardiologist they knew and a nurse for round‑the‑clock care.</p><p>    His twin brother—unlike him in both looks and character—agreed to donate blood for transfusion. The transfusion went well, but the tachycardia wouldn’t let go. It dragged on for more than two weeks. Neither IVs nor medicines helped.</p><p>    And then Barbara wrote to me—ironically, on her and my birthday: “Nico, we have bad news. The cardiologist said Adam will die soon. He is in critical condition, not responding to the drugs. We’re going with his father, most likely to say goodbye to him.” I reread the message several times, as if the words might change.</p><p>    When they arrived, Adam was unconscious, but alive. A few hours later, fortunately, they managed to stabilize him. I didn’t sleep that night.</p><p>    In the morning he came to—depressed, desperate, feeling that he had become a burden again. But a couple of days later he suspected something was wrong. He took a blood test and saw drugs there that shouldn’t have been present. According to Adam, the results made him seriously doubt the correctness of what was happening. He is a surgeon who knows medicine inside out. Something terrible emerged: the cardiologist and the nurse had been administering those drugs intentionally—to create the appearance of a critical condition. That’s not a betrayal of the body, but of trust.</p><p>    The cardiologist’s and the nurse’s act had an obvious mercenary motive. Adam’s parents had promised a large payment for individual care. It came to light that the nurse was the cardiologist’s lover.</p><p>    When Barbara learned the truth, she immediately took the legal route. The cardiologist and the nurse were arrested. They were convicted and sentenced to prison. Justice arrived, but at a high price—Adam’s time and health, which he did not have to spare.</p><p>    After the arrest of those who had almost caused Adam’s death, his condition improved sharply. His pulse normalized, and he finally began to recover in earnest. It seemed that after such a nightmare, nothing worse could happen. Hope appeared—fragile as thin glass, but hope all the same.</p>"
    },
    {
      "id": 5,
      "title": "5. WHAT HE DIDN’T SAY",
      "html": "<p>Adam returned to chemotherapy, and it came with new difficulties—severe pain in his legs and trouble moving around. Every step cost him dearly. He could no longer drive and walked with a cane.</p><p>    In parallel, during those months I kept actively talking with Barbara. It was in this period that she began telling me more and more about Adam himself—things he didn’t dare say in person. I started to know him more deeply—as a person, with his vulnerabilities and inner struggles. It brought us closer. I often reread her messages.</p><p>    I also understood Barbara herself better and better. She turned out to be a remarkable person—strong, caring, a gynecologist who also helped low‑income women. We found a common language; we shared a lot in our worldview and in our attitude toward life. It mattered to me that she trusted me.</p><p>    It turned out she had other children, but she spoke of them rarely. She emphasized that Adam was special to her. He stood out among the rest. She was truly proud of him.</p><p>    Barbara and her husband came from a well‑off family. Yet they were sensible, methodical people who achieved everything on their own. That is precisely why Barbara valued Adam so highly—because despite resources and potential help, he achieved everything himself, became a superb surgeon, a “diamond,” as she said. She often repeated that he reminded her of her husband—through his independence, determination, and persistence.</p><p>    In August she began raising very personal topics with me. One day she said she didn’t feel the same level of connection, love, care, and mutual understanding with her other children as with Adam. She admitted she had shared personal plans about the family’s future and Adam’s place in it. And she asked me to stay close, to support him, because she saw how sincerely I cared about him and trusted me. She said she saw in me a reflection of herself—her approaches and values. I took those words as trust—and as responsibility.</p><p>    She also wrote candidly that she was sure most of her children were waiting for her death for the inheritance. But that certainly did not concern Adam. She knew he didn’t need it—he had achieved everything on his own—and she believed he would manage her business and resources wisely. It was a hard confession, said without pathos.</p>"
    },
    {
      "id": 6,
      "title": "6. FAREWELL, JUST THE TWO OF THEM",
      "html": "<p>What followed wasn’t good, but there were no openly bad events either—August passed relatively steadily. We were afraid to jinx this fragility. Adam continued receiving chemotherapy. Each cycle was hard, yet he kept the pace. Barbara simply lived—she didn’t complain, didn’t share her troubles. She kept the rhythm of the everyday. It was a time of delicate balance.</p><p>    I remember one moment well, the one Barbara told me about: she came to Adam on purpose to have, as she put it, a special meeting. She didn’t call it special by accident. She chose a moment when Adam felt a little better and wasn’t under the harsh side effects of chemotherapy. They had a heart‑to‑heart talk, asked each other for forgiveness for some difficult moments in the past, and—most importantly—made it clear how deeply they loved one another. There was calm and clarity in those words.</p><p>    Barbara wanted that day to be remembered. And it was. It became a quiet farewell milestone of sorts.</p><p>    After that, our communication with her practically ceased. The silence was alarming. She disappeared, stopped writing, and I took it as a signal that something was happening. I waited for at least a short message, but it never came.</p><p>    In September Adam told me his father had called. His voice was even, but tired. He said Barbara was in critical condition and asked him to come to say goodbye.</p><p>    Although Adam could barely walk and still moved with a cane, he went. He didn’t discuss the decision. He found his mother at home. The air smelled of medicine. She was unconscious, in a state of severe agony. It was very hard to watch. It was clear she was suffering—even without regaining consciousness.</p><p>    Barbara had said she had considered euthanasia in another country, but because of bureaucratic complications it hadn’t happened. She didn’t want her loved ones to see her like that. Yet, due to red tape and delays, she didn’t manage to complete the process. All that remained was to meet death without outside help, alone against the pain. It was a very hard death.</p><p>    None of the other children were there. Neither they nor any sign that they were going to visit their mother in her last days. Adam was the only one who came to her. At the moment of Barbara’s death, there were only two people by her side: her husband and Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. WE BREATHE AGAIN — AND FREEZE AGAIN",
      "html": "<p>After Barbara’s death, the funeral took place. I remember well how Adam told me when and where it would be. He said many relatives came, but almost all of them seemed insincere to him. A false politeness hung in the air. According to Adam, amid all that formality someone even brought up the inheritance—monstrously out of place at a farewell. It shook him.</p><p>    After the funeral, Barbara’s husband decided to move to the United States: the house reminded him too much of her illness and death. The decision was hard, but he left.</p><p>    Adam was receiving the last doses of chemotherapy—the final stage. By the end of the year the course was finished; the tests returned to normal, and there was hope for remission. We rejoiced, carefully.</p><p>    With that news in the background, we began planning a meeting. This time the plan was different—it was my turn to travel. And the trip really happened.</p><p>    In April 2021 I flew to his country. We spent two weeks together—by then Adam had recovered enough from chemotherapy to take a vacation. It was a special time—we met again, and he returned to work as a surgeon. Despite the heavy aftereffects of chemotherapy—leg pain and headaches—he passed the commission and proved he could operate. He was operating on people again. To see a person who had gone through so much pain return to the OR felt like a miracle. It was easier to breathe.</p><p>    Those two weeks became an important point. We walked by the ocean, went to the park, visited a natural‑type zoo. Few words were needed—it seemed everything was finally settling. We wanted to believe that a different life lay ahead: calmer and more stable, unlike the two previous years of fear and loss.</p><p>    But at the very end of my trip—literally in the last days—something we didn’t expect happened. Adam got a call from the USA. The call was alarming: they said something strange had happened to his father. He suddenly lost consciousness, and he was rushed to the hospital. The silence after the call was heavy.</p><p>    We didn’t know what exactly had happened, but it already felt serious.</p><p>    Later, when I had already returned home, it became known: Adam’s father was diagnosed with cancer.</p><p>    We didn’t yet know the type; the doctors immediately said the tumor was aggressive, the stage final. The news struck like thunder from a clear sky. We had only just started to breathe more freely, hope had only just appeared—and now a new moral trial.</p><p>    On the way to the airport he suddenly said: “I think we won’t see each other again.”</p><p>    The phrase sounded quiet, almost casual, but with such inner weight that it’s impossible to forget. We smiled and joked, but the tension didn’t go away: peace felt temporary; after a short lull a storm would come.</p><p>    And no matter how much we hoped otherwise, the storm did come—with new force.</p>"
    },
    {
      "id": 8,
      "title": "8. WHEN INHERITANCE BECOMES A WEAPON",
      "html": "<p>Right after I returned home, Adam took a blood test, and the results were catastrophically bad—the white blood cell count far exceeded the reference range. The numbers spoke for themselves: the disease was advancing at lightning speed. Adam was diagnosed with a new, aggressive form—a variant of chronic myeloblastic leukemia with acute features. It required urgent, in‑depth examinations and an immediate treatment plan. There was no time.</p><p>    Against this backdrop, when it became known that his father was in serious condition, one of Adam’s sisters called and said that the parents had left him the entire inheritance. She insisted on redistributing the estate so that most of it would go to the biological, older children. Talk of inheritance, hints at lawsuits, and moral pressure were devastating at that moment—right where breathing was already hard.</p><p>    A few weeks later, a lawyer called Adam: lawsuits from family members had been filed in courts in several countries.</p><p>    The suits alleged that he had misled his parents, manipulated their condition, and thus unlawfully obtained the whole inheritance; they also claimed that even before his parents’ deaths he had accessed their bank accounts and transferred money to himself. Based on these statements, courts froze all his assets—both in his home country and in the United States. Doors slammed shut one after another.</p><p>    The blow came from all sides at once.</p><p>    On principle, Adam did not try to withdraw or move money before the freeze, showing he had nothing to hide.</p><p>    Shortly before the freeze, Adam began a new course of treatment. He managed to pay for all stages of the new, heavy therapy and hired three nurses: Sofia, Susanna, and Roxana. The nurses were to care for him around the clock, rotating every eight hours. The regimen was strict and continuous.</p><p>    After the asset arrest, the nurses did not leave him. On the contrary—they showed incredible empathy and agreed to help voluntarily. All three took jobs at the hospital, and in their free time kept caring for Adam. This maintained the routine and discipline of treatment.</p><p>    Sofia was especially active: for about half a year she hardly left his side. I messaged with her, especially during critical complications—loss of consciousness, pain, deteriorations after chemotherapy. The messages often came at night.</p><p>    The treatment was extremely difficult. Blood transfusions were required. In August Adam’s arm failed. The pain became monstrous, and standard chemotherapy stopped helping. Then he contacted an oncologist from an institute in the USA with whom he had previously worked. He suggested an innovative path—CAR‑T therapy. It offered a chance that hadn’t existed before.</p>"
    },
    {
      "id": 9,
      "title": "9. “UNCOMFORTABLE”: REFUSED IN HIS OWN APARTMENT",
      "html": "<p>In September 2021 Adam passed the commission in the United States, and his candidacy for CAR‑T therapy was approved. But to start treatment, his white blood cell count had to be brought down into the required range, whereas at that moment the numbers were far above normal. That meant months of exhausting chemotherapy. There was no other path.</p><p>    During this trip to the United States, Adam couldn’t stay even in his own apartment, which he had let his sister use free of charge for many years. When he asked to live there for a few days, she refused, saying it would be “uncomfortable” for her.</p><p>    For Adam this was a revelation. His sister’s demonstrative goodwill turned out to be a performance meant to impress the parents. After their death, the mask fell. It became obvious.</p><p>    Disappointed, Adam said he no longer wanted her living in his apartment. In response she made a scene, accused him of cruelty, and said that she—and “in the future, her children”—needed housing, while he was behaving unworthily.</p><p>    Adam could do nothing: his property, including the apartment, was under arrest, and apparently the sister knew this and deliberately took advantage of the situation, trying to secure her hold on the apartment. His hands were tied.</p><p>    The court system showed neither flexibility nor compassion. Despite Adam’s grave condition and the need for new treatment courses, the first hearing was set only for July 2024. It was already clear: for at least three years he would be cut off from his own funds—unable to dispose of what he had earned through many years of work. Three years is an eternity with such a diagnosis.</p><p>    What would happen next remained unknown. The prospects were vague, the timelines unbounded. Everything depended on indifferent decisions from outside. The uncertainty pressed down.</p><p>    Even so, Adam did not surrender. He didn’t look for workarounds or bargain with his conscience. He remained honest and dignified, though he was almost completely paralyzed—physically, financially, and morally.</p><p>    Three nurses kept him afloat, saving his life literally many times. Without them, he likely wouldn’t have lived to the end of 2021. Their role was decisive.</p><p>    At the same time I realized I couldn’t step back. I decided to stay close for as long as needed. Not as a hero—simply as a person who doesn’t abandon someone in trouble, someone who had become truly important. For me, it was a simple decision.</p>"
    },
    {
      "id": 10,
      "title": "10. WHEN THE BODY GIVES IN",
      "html": "<p>After the trip to the United States, Adam continued heavy chemotherapy. The process was exhausting and painful, with side effects, complications, and a constant threat of new infections. Several times he was rushed to the hospital because of fever, inflammation, and dangerous heart malfunctions. Each episode required urgent intervention. We were counting not only receipts, but hours.</p><p>    Adam depended more and more on care. One arm wouldn’t move, and a leg failed. He couldn’t walk, sit without support, or stand up. He wasn’t eating. He could lose consciousness right on the move. He spoke hardly at all—from weakness and apathy.</p><p>    Sofia, the nurse who had been there from the very beginning, didn’t leave him for a single day. She organized shifts—bringing in a friend, her parents, and her brother; she herself spent nights at his bedside. Despite the horror of what was happening, she remained steady and reliable. Even in the most alarming moments, she didn’t allow herself to doubt what she was doing.</p><p>    In 2022 Adam’s condition kept worsening.</p><p>    He could suddenly “switch off” for half an hour, for an hour, and then come back. Once Sofia wrote that his blood pressure had dropped sharply, and he didn’t come to for the whole day. A feeling of farewell hung in the air: we didn’t say it, but everyone understood—he might not return. We just waited.</p><p>    But he did return. Sofia stabilized him with supportive therapy. A small win amid great losses.</p><p>    And still the body was giving up. For more than a month he hardly ate. Part of his face was paralyzed. By March, everything had reached a critical point.</p>"
    },
    {
      "id": 11,
      "title": "11. BETWEEN LIFE AND SHOCK (PART 1)",
      "html": "<p>Sofia and I stayed in touch and coordinated actions.</p><p>    On March 26, 2022, we were talking with Adam over video. The conversation was tense and distant: he spoke of hopelessness and asked me to pull away—as if he wanted to isolate himself from everyone and from himself. To me, physically healthy, it felt wrong. I said plainly that I didn’t accept that turn and wouldn’t agree to distance.</p><p>    And then something started. Right on the phone screen Adam’s body began to “switch off”: his gaze drifted, movements broke, speech collapsed into disjointed sounds. His face twisted, his head dropped. The helplessness was suffocating—I couldn’t change anything.</p><p>    He tried to type something, but only fragments came out. Then he simply put the phone down and was gone.</p><p>    About half an hour passed. I paced, waiting. Suddenly a message arrived—from an emergency physician. It turned out that Adam, already losing consciousness, had managed to send a short signal—perhaps three letters: “SOS.” A familiar medic received it and did not ignore it. That saved Adam’s life.</p><p>    When the doctor arrived, Adam was no longer breathing, with no pulse. Resuscitation began: intubation, manual ventilation. He was in complete vegetative collapse—heart not working, breathing off, thermoregulation broken, no reactions. A sudden deep systemic shock. Decisions measured in seconds.</p><p>    On the way to the hospital his heart stopped; emergency defibrillation was performed. Later the doctor wrote that he broke several ribs during chest compressions—there was no other way.</p><p>    The next day Sofia reported: Adam was in intensive care, completely paralyzed. Consciousness returned, but understanding did not: the body was locked by spasticity, there was no speech. When he first opened his eyes, words fell apart into scraps. Memory seemed stuck in 2018. He didn’t realize where he was or who was near. It was frightening. We spoke to him calmly.</p><p>    Sofia and I stayed in contact constantly. The anxiety wouldn’t let go. We didn’t understand how this could have happened or what to do next. I was ready to help and did, and Sofia tried to share responsibility and protect me. We held the course together.</p><p>    The doctors’ forecasts were alarming: the risk that he would remain like this forever—paralyzed, with cognitive impairments and without awareness of what was happening. Sofia was already thinking about a specialized care center. I insisted: too early. I’m here—whatever Adam is like.</p><p>    A few days later, after stabilizing basic parameters, he was transferred home. By vital signs he was stable, but he remained completely immobilized, with disordered speech and a severe memory gap. Home did not replace a ward, but there was no other choice.</p>"
    },
    {
      "id": 12,
      "title": "12. BETWEEN LIFE AND SHOCK (PART 2)",
      "html": "<p>Sofia, as always, did not back down: she organized care and safety.</p><p>    She also set up video calls, and I saw Adam again. He could move only his neck, spoke slowly with long pauses. He didn’t remember the last 3–4 years. But he smiled.</p><p>    Something in him had changed—as if he had entered a quiet, inwardly balanced state. He began to sleep—a lot, deeply. And to eat—with appetite. After months of insomnia and refusing food, his body for the first time turned toward recovery. We cautiously trusted that signal.</p><p>    The next days passed in anxiety. Sofia found a neurologist who agreed to make house calls. He prescribed medications to stimulate neuronal activity and a gentle regimen. Complete rest—with no exceptions.</p><p>    Active treatment was temporarily paused. I remember the number clearly—about 75 thousand. We were close. Almost there. And suddenly—a collapse. As if someone cold-bloodedly reset the whole struggle at the finish line.</p><p>    And yet Adam began to wake up. Memory remained fragmented: he did not recognize Sofia, nor the home after the move, didn’t understand where he was. But he remembered me. We talked—slowly—and he remembered. In those conversations, stable hope flashed for the first time.</p><p>    Then came the questions—first of all about his parents. Where are they? Why aren’t they coming? He didn’t know. And one day the memory returned all at once—with a sharp, shattering blow. It was a hard day. We feared a new shock and chose our words carefully.</p><p>    Instead of shock came a strange awakening. A sudden surge of activity. The body began to move chaotically, with force. He didn’t control himself: arms and legs jerked, he struck himself and the bed. Sofia was terrified. The doctor urgently assessed his condition and adjusted the support. The pain was hellish.</p><p>    At that moment Susanna and Roxana returned from a business trip. They were by his side again. To see Adam—having forgotten everyone and suffering in his own body—was almost unbearable, especially for Roxana. But they stayed.</p><p>    Gradually the nervous system recovered. Adam again began to move his arms and legs—even those that had been paralyzed before the crisis. Fingers, wrists—everything responded little by little. He showed how he could reach his face. Slowly. Clumsily. But by himself. We recorded every small step.</p><p>    Memory returned too. With it—awareness. Yet he said he felt “in a box”: as if the mind knew what to do but couldn’t reach those thoughts—as if everything were blocked; as if he were living in his own body through thick, cloudy glass.</p><p>    And still—he was with us. Weakened. Vulnerable. But with us.</p>"
    },
    {
      "id": 13,
      "title": "13. CARRIED BACK IN ARMS",
      "html": "<p>After the crisis, Susanna took over Adam’s primary care. She spent days and nights with him, never leaving his side.</p><p>    At times Adam lost the last 3–4 years of memory—sometimes for a few hours, sometimes for a day or more. The neurologist who continued to monitor him assured us this was normal—the brain was “reconfiguring,” and the memory reset after sleep was part of the recovery process.</p><p>    Once, for almost a week, Adam didn’t recognize anyone except me. He asked the same questions over and over: where are my parents, why is no one coming, why can’t I leave the room? But his voice no longer had the former confusion. His speech became sharp and fast—even faster than before. He spoke tensely, with focus, reasoning logically, but the memory of recent years was completely absent.</p><p>    I deliberately avoided precise answers: I didn’t say what year it was, didn’t mention the illness and death of his parents. These half-truths bred doubts in him. He began to suspect that Susanna was keeping him against his will, that he was being given medications so he couldn’t leave. Amid the confusion he voiced an offensive assumption about her.</p><p>    A day later he tried to run away. He opened a first-floor window and literally crawled outside. His muscles were atrophied after months in bed, his movements uncertain—like a child’s. He crawled, clinging to the ground, until he reached a bus stop. There he asked a woman for some money for fare—he wanted to go to his parents. The situation was dangerous.</p><p>    Fortunately, Susanna noticed his absence in time. She understood what had happened, ran out, and found Adam at the stop. He was exhausted but determined. Susanna literally lifted him in her arms, like a child, and carried him back home.</p><p>    It was incredible, strange, and deeply moving. And at the same time—another episode that fit our story’s title perfectly. We discussed for a long time how to prevent a repeat.</p><p>    After the escape, Adam’s memory began to stabilize. But along with that, side symptoms returned—with new force. The nervous system was waking up, and with it old injuries awakened. He again began to lose his appetite. Nausea attacks, severe headaches, sleepless nights returned. The picture was familiar.</p><p>    In May new pains appeared—sharp, unbearable. He couldn’t move: he lay there and sometimes screamed. It was hard even to witness.</p><p>    The nurses used the prescribed painkillers. They dulled the pain only a little. Based on observations, antitumor treatment needed to be continued.</p><p>    And precisely then something unexpected happened: Sofia stopped responding.</p>"
    },
    {
      "id": 14,
      "title": "14. TRUTH AFTER HINTS",
      "html": "<p>Sofia sent me a short message—she said goodbye. Said she would no longer come to Adam. It looked strange.</p><p>    I tried to talk to her: I wrote, I asked—her replies were hints about a “misunderstanding” with Adam because of which he supposedly no longer wanted to see her. I asked Adam—he answered only one thing: “She acted badly… and will not return.”</p><p>    I turned to Susanna and Roxana—they knew no more than I did. There were no answers.</p><p>    Only later, after my insistent questions, did Sofia write the truth: the diagnosis was breast cancer. Words that make you go numb.</p><p>    She had learned about it earlier and told no one. She hid it from Adam until the last moment. She went through preparation for treatment. She did everything in silence.</p><p>    Sofia did not want to be a burden. She didn’t want anyone to know—especially the other nurses. She simply disappeared, leaving the impression that it was Adam’s decision because of her action; she asked him to confirm it—and he did. She asked me not to tell anyone. I kept the promise. Later Susanna learned about it too.</p><p>    In June Sofia had her lymph nodes removed. There turned out to be many more than expected. The tumor was aggressive. Then MRI showed: metastases were already in the clavicle.</p><p>    After the operation the complications dragged on: severe weakness, a long inflammatory process; she had to live in isolation for almost a month.</p><p>    Susanna meanwhile tried to organize treatment. Doctors’ opinions diverged: one saw no chances, another proposed a risky course with a small but real chance. Everything depended on whether Sofia could cope with the infection. She managed. Later systemic lupus erythematosus was identified—because of it the body almost did not resist. That explained a lot.</p><p>    Sofia, who had once held on thanks to Adam’s support, could not endure this time. She closed in on herself, stopped answering. The news about lupus and metastases hit hard. At first she burst—screaming, tears, despair. Then—a sharp deterioration, a severe crisis: coma. She did not wake up again.</p><p>    These dramatic news were reported by Sofia’s relatives.</p>"
    },
    {
      "id": 15,
      "title": "15. AT THE EDGE OF RHYTHM",
      "html": "<p>Adam continued receiving chemotherapy—with mixed results, but overall steadily. We managed to build a regimen that softened the side effects. It was an artificial calm—as if the body went into deep shelter, escaping the pain.</p><p>    And yet one day the unexpected happened: an acute episode involving the nervous system and heart rhythm. Those nearby stabilized him quickly. The attack was stopped, but the day ended with a heavy aftertaste, and we had to deal with the consequences.</p><p>    I still blame myself for that incident. A few minutes before the episode, Adam and I were talking, and I touched a painful topic from an old conflict. He got very upset—I realized I shouldn’t have raised it. That mistake is still before my eyes.</p><p>    Soon after, a severe infection struck out of nowhere. He wrote me a farewell letter.</p><p>    But again—Roxana, Susanna, the doctors. They acted fast: emergency therapy, a clear protocol. Once more we walked the edge—as if pulling him out of a burning room with bare hands. I regret nothing. It was frightening, but we managed. One more threshold. One more chance.</p>"
    },
    {
      "id": 16,
      "title": "16. A QUIET GIFT",
      "html": "<p>In the autumn of 2022 another woman appeared in Adam’s life. Her arrival defied logic—more like a quiet gift.</p><p>    Lara.</p><p>    Once she had long worked as an aide to Adam’s mother, Barbara. A nurse with hospice experience—a person who knows what care is: not formal, but real, living, hard-won.</p><p>    I don’t know who exactly invited her. She simply appeared—like light in a dim house. With no demands. With no conditions. Just to be near. She cared for Adam, for the dogs, kept an eye on the house. By doing this she freed time for Susanna and Roxana, who already carried an enormous burden—physical and emotional. Their care was around the clock, almost without sleep.</p><p>    Lara gave everyone a breather. Not because she could do everything, but because she wanted to give everything she could.</p><p>    She was about seventy. Retired. Sometimes tired, yet always with a quiet resolve to be there. We quickly formed warm, trusting relations: we were constantly in touch—by messages, speaking about Adam’s condition and simply sharing thoughts.</p><p>    Adam spoke of her with a special smile. She knew how to do things that others would find odd. Sometimes, when he felt especially bad, Lara would enter his room with a light little dance—and leave just as silently, thinning the heavy air with her kind, almost childlike behavior. He pretended not to notice, but of course he did. It was her way to support not only the body, but something deeper—the soul.</p><p>    Lara became one of those good angels who appeared in Adam’s life.</p>"
    },
    {
      "id": 17,
      "title": "17. DENIED WITHOUT EXPLANATION",
      "html": "<p>In December 2022 I tried to get a U.S. visa. The nurses who had been with Adam all this time and I believed he could travel to the United States and receive cutting‑edge treatment. It was our shared goal. For it we did everything—and more.</p><p>    We lived at the edge of our strength—for a friend. There were emergency hospitalizations and heavy treatment periods. Adam had no access to his funds because of a legal blockade. Roxana, Susanna, and Lara were by his side day and night; caregiving became their new profession—and their new life. Physically and emotionally—on the brink.</p><p>    It was our common motion: through darkness, through walls—forward. For one thing—the chance to treat Adam in the U.S.</p><p>    In my country it was impossible to book an embassy interview, so I went to a neighboring one. There I was refused. With no explanation. Just “no.” It hurt, but I chose not to get stuck: I postponed the attempt—not as a defeat, but as a knot that could still be untied.</p><p>    Almost impulsively, after the refusal, I broke away for a couple of days to Paris and Venice. I had never been to either—wanted to breathe different air and shift the conversations with Adam. He often asked: “Niko, don’t dissolve into me. Please, live—your own life.” I tried to listen. But at that very moment, as before, everything went off the rails.</p><p>    Adam caught the coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. AND AT THAT MOMENT",
      "html": "<p>Against the backdrop of a weakened immune system, his condition deteriorated sharply: within a short time, severe respiratory complications developed.</p><p>    Adam was transferred to intensive care. No one said it out loud, but one thing hung in the air: “he won’t make it.”</p><p>    And then—a new blow.</p><p>    A severe internal hemorrhage occurred. Adam barely understood what was happening: he hardly felt his body anymore, and the symptoms blended with the pain he had long since stopped distinguishing. All of it unfolded in the shadow of the pandemic—in complete isolation.</p><p>    At that moment I had just walked out of the consulate with yet another refusal. And right away—new news: Susanna reported that Adam was in a coma. Unconscious, unresponsive. The doctors did not believe he would survive.</p><p>    I couldn’t answer her at once—I disappeared for several hours. I couldn’t speak or think: inside, everything snapped. Susanna was probably waiting for support from me, but I failed her. We had almost reached the goal—and just then everything fell apart.</p><p>    And then, as had happened before, something occurred that could neither be predicted nor explained.</p><p>    Adam woke up.</p><p>    He simply opened his eyes, looked at Roxana, and almost in a whisper asked for food.</p><p>    Everyone in intensive care was stunned. No one understood how this was possible. The numbers stabilized, consciousness returned. He was alive. Not merely alive—present.</p><p>    Roxana wrote to me right away. I reread her message about ten times and couldn’t believe it: it was a return that seemed destined not to happen. But it happened.</p><p>    That evening I understood again: we are living inside a story that doesn’t obey laws, doesn’t fit into diagnoses or forecasts. A story I keep writing down. A story I call The Real Unreal Story. Real. Unreal. Ours.</p>"
    },
    {
      "id": 19,
      "title": "19. «LET HIM REST»",
      "html": "<p>The situation had to be handled quickly and thoroughly. Suzanna took on coordination and responsibility.</p><p>    Against this backdrop, Roxana had another emotional breakdown. Even though it ended well — Adam came out of the coma — her emotions took over.</p><p>    Roxana was among the first to rejoice when he opened his eyes and spoke. Then she abruptly pulled away — for a time. Suzanna took everything on herself: care, daily support, coordination. The full responsibility fell on her.</p><p>    I cannot judge Roxana. I understand why she couldn’t cope. It wasn’t the first blow.</p><p>    After Sofia’s death, Roxana fell into a deep depression. She suffered severe emotional breakdowns — she couldn’t cope with the pain.</p><p>    Roxana and Sofia were truly close. Not just colleagues and allies — friends, almost sisters. The loss of that bond was devastating for Roxana.</p><p>    Added to this was constant pressure from some doctors. One of those who periodically oversaw Adam kept repeating: “This is pointless. We have to stop.” For Roxana, it was unbearable. She believed in Adam and his strength, but doubt and fear were increasingly taking over. And one day, in our messages, she wrote bluntly: “You don’t understand. Things are bad. You’re out of touch with reality and cruel. We have no chance. Let him go. Let him rest.”</p><p>    I will remember that phrase forever: “Let him rest.”</p><p>    Since then, Roxana has been different. Before — cheerful, open, with a light irony and lively eyes. Now — withdrawn, cold, almost impenetrable. A kind of armor appeared. She threw herself into work, lived in a state of constant busyness; slept hardly at all — and it clearly took a toll.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA IS NEAR",
      "html": "<p>The first months of 2023 were relatively calm. Adam continued treatment. It was as difficult as before, but the nurses’ experience helped set a routine that kept side effects under control. They already knew when pain, vomiting, arrhythmia, or weakness would hit—and how to respond. There were flare‑ups, but overall things stayed manageable. It went on like this until about June.</p><p>    In the summer of 2023, I traveled to another country again to try to get a U.S. visa. I still believed Adam would reach the United States for advanced care, and that I would be nearby and useful. It was our shared goal. We did everything we could for it.</p><p>    The attempt failed again: the visa was denied without explanation.</p><p>    While I was abroad, Lara wrote to me. At that moment she was with Adam. There was a sudden episode—his breathing became critical for a few moments.</p><p>    Fortunately, Lara reacted instantly: doctors were brought in without delay, and his condition was stabilized. In essence, it was another severe crisis—and once more we were on the brink.</p><p>    But Lara handled it. Thanks to her attentiveness and speed, it worked out. It became another episode of our story—difficult, at times unpredictable, but shared.</p>"
    },
    {
      "id": 21,
      "title": "21. SUMMER: TWO DIAGNOSES",
      "html": "<p>In the summer, Adam suddenly developed a severe infection without the usual warning signs. Thanks to the nurses’ vigilance and timely tests, treatment began on time, and the crisis passed relatively calmly.</p><p>    Almost immediately, another piece of news arrived: Roxana reported that Suzanna had been hospitalized with acute pain; tests revealed a large tumor.</p><p>    The news was heavy.</p><p>    We had already learned to take the hits and keep moving—resolving things as they came. Suzanna held herself with dignity: strict, composed, without withdrawing into isolation.</p><p>    The tumor was removed. Pathology confirmed it was malignant.</p><p>    Later, a course of anti‑cancer therapy was prescribed.</p><p>    Adam’s regimen was adjusted; he tolerated the final stages comparatively better, though the course remained difficult.</p>"
    },
    {
      "id": 22,
      "title": "22. A DECISION UNDER PRESSURE",
      "html": "<p>By September 2023, Adam had reached a level of 48 thousand units. It seemed the plan had been fulfilled. Just then, the oncologist from the United States—the same one who coordinated the CAR‑T preparation—stepped in. His arrival marked a new phase: he took a hard line on the protocol and set a condition: to join the program, Adam had to push his leukocyte count even lower using a very high dose of chemotherapy.</p><p>    The situation was complicated by the treating chemotherapist’s serious concerns. He said it plainly: the chances that Adam would withstand such a load were very low. It became a crisis.</p><p>    Adam was in a heavy emotional state. He began refusing therapy, repeating that this was likely the end, that the risk was too great, that his chances of survival were close to zero.</p><p>    He wanted to stop precisely when the goal was almost reached.</p><p>    The U.S. oncologist remained inflexible: without meeting the condition, Adam would not get into the innovative CAR‑T program.</p><p>    It kept getting harder. Even Roxana, Suzanna, and Lara leaned toward the idea that perhaps it would be better to let Adam live his remaining months in peace. They said it might be our last chance to meet.</p><p>    I did not agree. We had come too close to stop. I believed the U.S. oncologist knew what he was doing and would be able to coordinate the high‑dose chemotherapy in a way that Adam would survive.</p><p>    We stood before a choice that felt impossible: it was frightening to retreat, and even more frightening to move forward.</p><p>    I remember: Adam even wrote a written refusal of this chemotherapy. A hard moment. He was sure he would die anyway and saw no point in continuing. But after long conversations—and, I admit, some pressure on my part—he agreed. He felt no joy and remained extremely skeptical, but he gave his consent.</p><p>    The high‑dose chemotherapy was carried out under the supervision of the U.S. oncologist and, despite severe side effects, passed without extraordinary complications.</p><p>    After just three days it became clear: Adam’s body had endured this stage, and we began preparing to travel to the United States for CAR‑T treatment.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBER: THE ROAD TO THE U.S.",
      "html": "<p>It was then, in September 2023, that I had the idea. I had been reading medical literature and understood: after CAR‑T, it would be logical to try to consolidate remission.</p><p>    I suggested using Adam’s brother’s stem cells — his fraternal twin. Although they did not look alike and had different personalities, their genetic proximity opened a path to an allogeneic transplant. CAR‑T would destroy the leukemic cells, and the brother’s stem cells would lock in the result by rebuilding an immune system without the malignant component.</p><p>    Fortunately, Adam’s brother agreed to donate his cells, even though they hadn’t spoken in a long time. There had been conflict between them — with reasons tied to difficult episodes in their relationship. Perhaps I’ll tell that story later. But at that moment he agreed — and that mattered.</p><p>    We aligned the logistics. There was no room to postpone or refuse.</p><p>    Adam objected sharply: he thought it was madness to go into debt again for treatment he didn’t believe in, especially while having cancer in his own body. He even threatened to refuse the trip to stop it.</p><p>    Nevertheless, we found a solution. Manufacturing the cells themselves took a couple of weeks. During that time he recovered from chemotherapy and underwent evaluations.</p><p>    In October 2023, Adam received the CAR‑T cells.</p>"
    },
    {
      "id": 24,
      "title": "24. WHEN FAMILY IS PEOPLE",
      "html": "<p>A separate word needs to be said about Roxana and Lara. At that moment Adam was far away, and they faced a new complication — Suzanna’s condition suddenly worsened.</p><p>    Despite everything, Roxana and Lara did not distance themselves from her. Lara cared for Suzanna with the same attentiveness as for her own daughter. And Roxana, despite exhaustion and burnout, helped as much as she could — with work and with money. We conserved strength for what mattered most: stability and the small daily wins. You could see how hard it was for her: she kept a slight distance — not out of indifference, but because otherwise she simply wouldn’t have endured. That restrained distance was her way to survive and stay functional.</p><p>    The idea was simple: not to let the story break off and to stay close.</p><p>    Even so, the treatment course produced serious side effects. After one of the doses, Suzanna lost consciousness on the stairs, fell, and struck her head hard.</p><p>    The injury was so severe that the doctors induced a medically controlled coma for several weeks.</p><p>    An urgent surgery was performed, but because of the poor state of the cranial vessels, the team hesitated for a long time to bring her out of the coma. It was a critical period.</p><p>    When Suzanna came to, it became clear there were consequences. Her speech was impaired — she mixed up words and mispronounced them. Part of her body remained partially paralyzed. During this period, chemotherapy had to be paused — the interval between doses became substantial.</p><p>    We hardly communicated. Suzanna withdrew deeply and rarely got in touch. Yet I remember a rare moment when she wrote after all. In a brief message, she confessed she considered Lara and Roxana her real family. She added she was grateful to fate for Adam: he became the link — thanks to him, Lara and Roxana had entered her life. Suzanna had no family in the usual sense. But now she felt she was not alone.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMORY FROM CHILDHOOD",
      "html": "<p>CAR‑T therapy was the shared goal — for me, Adam, and the nurses. For it, we kept moving forward even when the next step felt impossible. We were a team. But like much in Adam’s life, even the long‑awaited treatment became a trial.</p><p>    CAR‑T is a powerful therapy with potentially severe consequences. In his case, everything became more complicated.</p><p>    First, a high fever — up to 40°C. Fever, chills, heavy vomiting.</p><p>    The body seemed to enter a crisis — an almost systemic shock.</p><p>    Then his legs were paralyzed. Completely.</p><p>    Then — a heart attack.</p><p>    The main thing was that treatment continued, and we held together. Yet even after that, everything remained unstable.</p><p>    Adam lost his memory again — deeper than before.</p><p>    I was messaging with the therapy coordinator; she struck me as genuinely warm and caring. I remember her line: “Adam speaks only Italian.” To understand why that touched me, you need to know: Adam stopped speaking Italian at five years old. After that he learned Spanish, and later mastered English. And suddenly — pure Italian, without an accent.</p><p>    Everything pointed to his memory “rolling back” to early childhood — to the age of his first homeland. Later he spoke a little with an Italian nurse who happened to be on the ward. From what I was told, the dialogue was strange but very lively.</p><p>    I didn’t panic. These are side effects of the therapy. I had seen him like this before and knew he would return to himself. The main thing was that the treatment worked. At that time, that mattered most.</p><p>    CAR‑T wasn’t a miracle — but it was a chance. We used it.</p><p>    Gradually, Adam began to recover. His memory returned — no longer with the chaotic gaps and waves like in 2022. One day he asked where his parents were, not remembering that they were gone. It passed quickly. Soon he remembered everything — and no longer “fell through.”</p><p>    Sensation in his legs began to return — along with mobility. It was a long‑awaited and encouraging sign.</p>"
    },
    {
      "id": 26,
      "title": "26. A CORRIDOR INSTEAD OF A ROOM",
      "html": "<p>On January 1, 2025, Adam received a stem cell transplant from his brother. The transfer was hard: almost immediately after infusion, severe, prolonged vomiting began. It was unclear whether this was a sign of rejection or a reaction to treatment, but his condition remained serious.</p><p>    The situation was worsened by the clinic staff’s attitude. Formally, patients were under round‑the‑clock observation, yet at night almost no one entered the room. The bed was high, and the rails were not installed. In his sleep Adam fell, broke his arm, and injured his fingers. For a surgeon this was especially painful — and not only physically.</p><p>    No apology followed. After the cast was applied, he was left in the corridor, where he spent the night. Then he was told to leave the room: “a new patient is arriving.” No reasons were given.</p><p>    In the morning he was forcibly taken out of the building — literally onto the street. They said his presence in the lobby “spoiled the clinic’s image” in front of clients.</p><p>    At that moment his immunity had been zeroed out: leukocyte level — zero. From a medical point of view this indicated the success of CAR‑T therapy (earlier the leukemia had not responded even to chemotherapy), but being outside a sterile zone with such immunodeficiency is deadly.</p><p>    While Adam sat in the lobby without even the possibility to lie down, we frantically looked for a solution. The oncologist we managed to reach recommended urgently ordering a protective suit of emergency bio‑protection class. Toward morning we found the right model and had it delivered; the oncologist drove up to the building and helped Adam put on the suit right there on the street.</p><p>    Roxana found a small motel where Adam could take temporary shelter. He spent several days there — in the suit, almost without moving, exhausted and weak after months of treatment. It was the only option until there was a chance to fly to New York, to the apartment where his twin brother had lived in recent years.</p><p>    Court restrictions initiated by relatives, and in particular by the sister, shackled his possibilities and his right to free movement. He could not return to his country. In essence, the only place where he could take shelter remained the second apartment in New York — together with his brother.</p>"
    },
    {
      "id": 27,
      "title": "27. LIVING NEAR — NOT TOGETHER",
      "html": "<p>When Adam reached New York, he went to his own apartment, where his brother had been living. He himself had not been inside for many years, but all that time he let his brother use the place. Two years earlier, his brother had suffered a severe head injury — a fall, traumatic brain injury, partial paralysis. He depended on a caregiver and could not look after himself.</p><p>    Relations between the brothers had been difficult for a long time. The brother’s temper was heavy; conversations were tense. But there was no alternative. Adam took his own room and kept contact to a minimum.</p><p>    He continued to wear the protective suit even in the apartment, where his brother lived and a caregiver visited regularly. The nurse assigned to the brother behaved sharply and dismissively: barbed remarks, a cold tone. Despite Adam’s condition, she allowed herself cutting lines; the strain in their interactions was constant. Once, while Adam was asleep, she took his phone without warning and left it in the kitchen. By her smiles and brief comments it was clear the situation amused her. He spent the entire day without communication, not knowing where the device was and fearing the worst. That was the last straw — Adam secured her replacement.</p><p>    Another caregiver for the brother appeared in the apartment; in this story I will call her Melissa.</p><p>    So began a new, strange, and heavy period — in the suit, in isolation, in his own apartment that had turned into a temporary refuge.</p>"
    },
    {
      "id": 28,
      "title": "28. A RESPECTFUL DISTANCE",
      "html": "<p>Adam and I rarely talked about Melissa. Once he only noted briefly that she was a good person and added that being near his brother was very hard for her. It wasn’t just the daily routine but the brother’s attitude itself — the same brother to whom Adam had once given housing free of charge despite their complicated history. The brother’s tone was often sharp and unyielding; Adam especially noticed a belittling manner toward Melissa. Prejudices may also have played a role: Melissa did not belong to the group of “classic” white Americans. The tension was constant.</p><p>    Between Melissa and Adam, a respectful, trusting interaction took shape. They were united by a quiet understanding of the situation. They tried not to cross paths without necessity: Adam still required isolation and a protective suit.</p><p>    Once Melissa wrote to me — from Adam’s phone. Apparently something unusual was happening, and she decided to reach out directly. We exchanged a few messages. The conversation was brief but important. Melissa made a good impression right away: restrained, polite, attentive. She wanted to understand what was happening — who Adam was, why he was in this apartment, and what place Roxana and I had in his life. Adam hardly spoke with her — not because he didn’t want to, but because he could not afford extra contact while living in a sterile regime and complete exhaustion. Therefore, Melissa knew little: neither about the diagnosis nor about our story.</p><p>    We discussed everything in broad strokes: Adam is here now because there is nowhere else; Roxana and I have been accompanying his path recently; now he is recovering after critical treatment.</p><p>    Melissa was attentive, asking questions without idle curiosity — it was essential to understand the context she had entered. In that short correspondence I felt something rare for our situation — simple human presence.</p><p>    Later I learned that Melissa and Roxana exchanged contacts — in case of necessity. Roxana was planning to fly to the United States soon to visit Adam, and such a contact was necessary. It was important to have someone nearby — even just for an emergency call.</p><p>    We kept a respectful calm, carefully preserving the treatment rhythm.</p>"
    },
    {
      "id": 29,
      "title": "29. HOW DID SHE FIND OUT?",
      "html": "<p>One day Adam’s sister showed up unexpectedly — the very one who had lived in his apartment for years. In 2021, access there was closed to Adam: he wasn’t allowed in even for a few days. Later she filed a lawsuit, and restrictions were imposed on the property.</p><p>    Since then, the sister had formalized guardianship over Adam’s brother — the one with the traumatic brain injury. Citing that status, she demanded to be let into the apartment to which Adam had recently returned. Yet for all the previous years, as far as we know, she had hardly visited the disabled brother or shown the care of a guardian, though she lived in the neighboring district. Now, taking advantage of her legal position, she sought access to Adam’s apartment.</p><p>    We did not want to meet with her. Nevertheless, she appeared at the security desk and demanded to be let in.</p><p>    How she learned that he was in New York remained a mystery.</p><p>    Security did not admit her. After that she disappeared — for a time.</p>"
    },
    {
      "id": 30,
      "title": "30. REINFORCEMENTS FROM THE PAST",
      "html": "<p>Time passed, but Adam’s immune system did not recover. It remained completely zeroed out for months. Sometimes small infections flared — an inflamed eye, skin irritation — and we managed to subdue them. But in February 2024 something different began to happen.</p><p>    Adam started behaving strangely. He wrote in an agitated, disjointed way: said he didn’t understand what was happening to him, that life had lost meaning, that he saw no way out even in everyday things, not the slightest prospect. In his voice — irritation, compressed anxiety, despair; there were no clear complaints about his physical condition. Only a cough — dry and frequent.</p><p>    Later I learned from Roxana that at night Adam tried to leave the building. Security stopped him at the entrance. No one understood what it was: insomnia, panic, a side effect of therapy, an invisible clinical line. Only toward morning did it become clear that everything was much more serious.</p><p>    Melissa was the first to notice that Adam was breathing heavily, coughing, and his temperature was rising rapidly. He was suffocating. At some point he simply lost consciousness.</p><p>    Melissa didn’t wait for instructions and called an ambulance. In the United States, organizationally, everything felt like continuous complication: it was unclear where and how he would be admitted in such a state. But, as had happened before, precisely on the edge something unpredictable occurred: the ambulance was directed to the nearest hospital — in Harlem — and they admitted him. It turned out that many years ago Adam had worked at this clinic on a charitable program for patients.</p><p>    No one knew about it — he himself hadn’t attached importance to it. The doctors identified him and decided: they would not leave him to die. At the moment when it seemed everything was lost, a thin, barely perceptible, but real hope appeared.</p><p>    The diagnosis proved serious: active fungal pneumonia with extensive lung involvement. That explained the fever, the suffocation, and the loss of consciousness. Fortunately, the doctors selected an effective combination of medications, and within three days Adam felt better.</p><p>    He was transferred home — to the apartment where he completed the course of treatment. Hope returned as a thin, almost fragile thread. The room became quieter and lighter.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENCES WITHOUT COINCIDENCE",
      "html": "<p>The calm didn’t last long. One day, when Adam, sealed in the protective suit, felt especially weak, something happened that defies logic yet fits the absurd reality he inhabited. Precisely at the moment when Roxana arrived — simply to visit, simply to be there — Adam was struck by a sudden, violent bout of vomiting. Right inside the suit.</p><p>    It happened so fast he couldn’t take it off or react.</p><p>    The fluid loss was massive — he lost consciousness again.</p><p>    Roxana, nearby supposedly by chance — in fact as if on cue — took matters into her own hands.</p><p>    For almost a full day Adam remained unconscious. And still she managed to bring him back — to pull him from yet another abyss. Roxana hadn’t come to “fix problems”; she only wanted to be present. But in this story, things unfolded not by intention but by necessity. Again — unbelievable, yet real.</p><p>    After the vomiting, a new task arose: the fouled suit. The volume damaged the internal filtration system and valves; making the suit usable again was not simple. Roxana contacted the manufacturer, arranged for custom cleaning and parts replacement, personally delivered the suit, oversaw the process, and saw it through. Instead of a quiet visit — stress. Instead of simple presence — rescue. That was what her help looked like: unplanned, heavy, yet vital.</p><p>    Adam remained here — in this reality where “coincidences” somehow always arrive on time.</p>"
    },
    {
      "id": 32,
      "title": "32. THE BARBARA CODE (PART 1)",
      "html": "<p>April 2024 became a month of alarm, upheaval — and one almost impossible rescue.</p><p>    I tried again to get a U.S. visa — this time in Poland. Again, a denial.</p><p>    It wasn’t the first failure, and not the first time my attempt to reach Adam coincided with trouble. This time — too, in an almost uncanny way.</p><p>    A few days before the incident Adam had become sluggish and apathetic. His messages were short, dry. He slept almost all the time. I chalked it up to weakness and overload: I myself was on the road.</p><p>    One day Roxana tried to reach him — for a long time, no answer. He didn’t answer me either.</p><p>    Roxana called the security desk and asked them to check the apartment. A staff member entered and found only Adam’s phone on the bed. None of us understood what had happened.</p><p>    Later security reported: camera footage showed a woman wheeling Adam out in a wheelchair that morning.</p><p>    She opened the door with a code she somehow knew. At the entrance she introduced herself as “Barbara.”</p><p>    For us it felt like a blow: the name matched his late mother’s. It seems the access code hadn’t been changed since the old days — someone took advantage of that.</p><p>    The woman who called herself Barbara arrived at the exact moment when no one was home: the brother had gone to rehabilitation, Melissa wasn’t there. Adam was left alone.</p><p>    In those days he was especially drowsy: he slept for long stretches and often didn’t respond to messages. It stood out, but didn’t seem critical at the time.</p><p>    It was precisely then that the unknown woman entered the apartment, passed herself off as his deceased mother, and took him away.</p><p>    An unidentified person, using a valid code, removed the resident in a wheelchair. In essence, an unauthorized removal took place.</p>"
    },
    {
      "id": 33,
      "title": "33. THE BARBARA CODE (PART 2)",
      "html": "<p>Roxana called the police — remotely, from another country. We expected nothing. And then — as had already happened in this absurdly brutal story — the impossible occurred: a few hours later came a message that Adam had been found.</p><p>    A homeless man discovered him under a bridge. Adam sat in a wheelchair, covered only with a blanket, unconscious — alone and helpless. This man, himself living on the edge, did not pass by: he called the police and accompanied Adam to the station.</p><p>    At the precinct Adam began to come to. He was completely disoriented: he didn’t know his name, where he was, who he was. His consciousness was fogged; his speech barely coherent. The police couldn’t establish his identity, and here Roxana’s intervention proved decisive: thanks to her actions, Adam’s identity was confirmed and he was returned home.</p><p>    The attorney handling the matter strongly advised against opening a criminal case: the situation was too complicated, the consequences unpredictable. We never learned who the woman was who entered the apartment and took Adam away. We knew one thing: if not for that one homeless man and for Roxana’s resolve, Adam would no longer be alive.</p><p>    Again everything felt unreal. But it was real. Truly real.</p><p>    After returning home, Adam was very slowed and drowsy. For a long time he couldn’t express thoughts normally and slept almost constantly.</p><p>    As he recovered, he began to recall details. He remembered sleeping and hearing the door; an unknown woman entered the room and pressed folded gauze to his face — evidently soaked with a substance that induces unconsciousness. After that — a blank: vague scraps about a police point and complete disorientation.</p><p>    Adam also submitted store‑bought drinking water for a private test; the report indicated traces of sedative substances.</p>"
    },
    {
      "id": 34,
      "title": "34. NOW ON HIS OWN",
      "html": "<p>It wasn’t the only shock of April — exactly while I was in Poland trying to get a visa.</p><p>    After the first denial, I managed to schedule a repeat interview literally a few days later. I prepared better: provided more details, explained whom I was visiting and why, showed a printed photo with Adam, emphasized how much he depended on my support. And again — a cold refusal.</p><p>    While I wrestled with bureaucracy, the oncologist supervising Adam’s treatment said he was ready to meet him in person together with the team of doctors responsible for preparing CAR‑T therapy. The goal was final tests: to assess the immune system and bone marrow, to rule out or confirm relapse. He not only organized everything, but also arranged comprehensive rehabilitation free of charge. This was especially important given that Adam then could move only with a walker.</p><p>    Despite all arrangements, the key travel conditions were never secured; the trip fell through.</p><p>    Roxana and I looked for alternatives: a postponement, a softer schedule, an online checkup. In the end, the doctor reported that he was ending his involvement.</p><p>    At that time Adam still didn’t know what was happening behind his back. He was recovering after the recent incident — poisoning with sedatives mixed into water, and exposure to some kind of anesthetic; because of this he briefly ended up at the police and completely lost memory of the moment of the event. Gradually he was coming to himself — and only then learned that the oncologist had withdrawn help.</p><p>    Adam phoned the doctor himself, trying to understand. The answer he heard: further work was being stopped.</p><p>    It was a shock. For a long time Adam hadn’t delved into organizational matters — he didn’t track communication and resource allocation. And suddenly everything collapsed at once.</p><p>    He had a heart attack. Myocardial infarction.</p><p>    Fortunately, the clinic in Harlem again agreed to admit him. For several days the doctors stabilized his condition, but a long recovery lay ahead.</p><p>    And all this happened exactly when I was again trying to get a visa. The same parallel, the same synchronous stress. The same denial. As if fate were testing our endurance — without pauses and breathers. This isn’t fiction. Reality — genuine, absurd, and extremely cruel. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. RUNNING WITHOUT STOPPING",
      "html": "<p>Meanwhile, Susanna continued her chemotherapy courses. They were excruciatingly hard on her.</p><p>    Lara cared for Susanna attentively and with real compassion. Roxana was rarely at home: she worked without pause, day and night, driving herself into total exhaustion. It felt like an endless run with life itself at stake.</p><p>    Susanna increasingly refused the paid medications for side effects. She asked that more attention be given to Adam. “Better help Adam,” she said once.</p><p>    I learned what was happening by scraps. Then came the news that buckled the knees: Susanna had tumors again — in two places at once, the intestine and the uterus.</p><p>    She did not stop treatment. Chemotherapy continued, and we hoped these were benign growths — a side effect of therapy that had pushed her immunity to the limit. No surgery was performed: removal was postponed. The main thing was to complete all scheduled courses.</p><p>    Susanna held on — quietly, patiently, almost invisibly, as if she were trying not to burden anyone.</p>"
    },
    {
      "id": 36,
      "title": "36. HALF A YEAR WITHOUT IMMUNITY",
      "html": "<p>In May 2024 I finally closed out household issues. Free funds appeared, and from that moment I could again provide Adam with tangible support.</p><p>    That same May, Adam contacted the oncologist. With time emotions had settled; we discussed the misunderstandings of the previous period, and the doctor confirmed his readiness to continue. He emphasized that he did not take what had happened as an underestimation of his help.</p><p>    In the end the oncologist resumed support, and we agreed on the next steps of treatment. We scheduled everything for June: Adam still had time to improve his blood counts and restore bone‑marrow function. Recall: since December 2023 — that is, already half a year — his immune system had essentially been absent, with the leukocyte level staying almost at zero.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNE: GOOD NEWS",
      "html": "<p>In June 2024 Adam went to the clinic conducting the CAR‑T and immunotherapy studies he was receiving. Everything was going very well. He also underwent rehabilitation, and within just a few days his mobility noticeably improved. Bone marrow and blood tests showed: no traces of leukemia were found, and the immune system was working almost in a normal mode.</p><p>    This news inspired both Adam and the team of doctors involved in the studies. The numbers were so good that we decided: Adam is in remission.</p><p>    About half a year had passed since the infusion of the immunotherapy cells, and no signs of disease were detected.</p><p>    Adam spent two weeks at the clinic, after which he returned to the apartment in New York. His mood clearly improved, he became more active, and he began making plans for the future.</p><p>    During this period he performed one important legal action: despite blocked access to the property, he still retained the right to dispose of the dwelling. Adam officially prohibited his sister from living in the apartment, and she was forced to leave it. The belongings were removed and the apartment was mothballed.</p>"
    },
    {
      "id": 38,
      "title": "38. A COURT WITHOUT DEADLINES",
      "html": "<p>While Adam was preparing for the court hearing, he was actively recovering in parallel: doing exercises, increasing the load, going out for walks — regaining strength and confidence.</p><p>    In July he was assembling a set of personal property documents not related to his parents’ inheritance — everything that concerned only his own assets.</p><p>    At that moment Roxana brought a large suitcase with papers that helped present his position in court more fully.</p><p>    Thus, three years after the assets were frozen, a preliminary court hearing finally took place.</p><p>    The judge noted that the process was extremely complex: inheritance assets in different countries, and given that Adam was neither a U.S. resident nor a citizen, the case could drag on for years.</p><p>    Nevertheless, Adam provided all required documents and was counting on a prompt decision.</p><p>    Considering the successes in treatment, unfreezing the assets was not his top priority then. His parents’ inheritance did not concern him — he did not seek it and did not care about its fate.</p><p>    We scheduled an in‑person meeting and began to plan our work.</p><p>    Everything was going well, but by the end of July events again began to unfold that brought drama into our story The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. MELISSA’S PALM",
      "html": "<p>One July evening in 2024, an incident occurred that could have turned into a tragedy. It involved Adam’s brother — the one who had suffered a severe traumatic brain injury and could barely move. In the spring he had undergone rehabilitation, and a bit of mobility had returned.</p><p>    Late at night, Melissa — the caregiver looking after the brother — noticed him get out of bed and slowly head toward Adam’s room. There was something alarming in his movements, and she followed. At the door she saw a kitchen knife in his hand.</p><p>    Melissa lunged forward. The brother was already entering the room; Adam was asleep and suspected nothing. Everything happened in seconds.</p><p>    The brother approached the bed and struck toward the abdomen. At that instant Melissa managed to put out her palm: the knife cut through skin and soft tissue, only slightly grazing Adam. She screamed. Hearing the cry and seeing blood, the brother froze, began repeating that he didn’t understand anything, “it isn’t me” — and, in panic, slashed his own wrists. The boundary between reality and delirium collapsed.</p><p>    Traces of blood remained in the room.</p><p>    Melissa called an ambulance. All three — Adam, Melissa, and the brother — were taken to the hospital. Melissa’s wound was treated and sutured; Adam was examined and kept for brief observation; the brother underwent urgent intervention and was hospitalized for further monitoring and psychiatric evaluation.</p><p>    In the morning Adam and Melissa returned home — exhausted but alive.</p><p>    The brother stayed in the ward. Later the report confirmed: the episode occurred against the background of parasomnia — “sleep with motor acts,” caused by organic brain damage. In other words, it was a sleepwalking attack with loss of control.</p><p>    Relations between Melissa and the brother had been tense from the start: she tried to remain professional; he often showed aggression and distrust. After that night Melissa made a final decision — she resigned and requested a transfer.</p><p>    A few days later the brother returned to the apartment. He said he was ashamed and remembered nothing. For several days he avoided home and communication. We never learned where he was; perhaps he was trying to comprehend what had happened, or perhaps he simply could not look into the eyes of the person whose life he had nearly taken. His damaged brain played a sinister trick — which made it no easier for anyone.</p><p>    It was another turn in a story where pain and rescue once again stood on a knife‑edge.</p>"
    },
    {
      "id": 40,
      "title": "40. “WHY ARE YOU HOLDING ME?”",
      "html": "<p>The episode with sleepwalking and the brother’s injury turned out to be only part of that period’s shocks.</p><p>    Because of the trauma, Adam underwent a CT scan and an abdominal ultrasound. A chance checkup became a revelation: large tumor foci were found in his abdomen.</p><p>    Adam told no one about it — neither me nor Roxana. Only Melissa knew, and that by accident: she happened to be there during his hospitalization.</p><p>    Almost immediately he changed: he grew distant, at times irritable — as if carrying something heavy inside and unwilling to talk about it. Then I didn’t understand what was happening. He asked strange questions: why I was helping him, what I saw in him, why I was trying to hold him in this life. He spoke sharply, as if accusing. It felt absurd and hurtful. I didn’t know he was desperately trying to grasp why to go on.</p><p>    The answer came a few hours later. Melissa texted from his phone: she had found Adam unconscious in the bathroom — he had fallen and hit his head.</p><p>    Later it became clear: critically low hemoglobin — about 8. Then Melissa told me everything: about the tumors, his ban on speaking of it, and the fear.</p><p>    She added that Adam had been trying to find at least some work — for example, at a small shop near the house where she often bought groceries. He had made arrangements in advance, before he learned about the tumor. After the accidental discovery of the lesions, he decided to act on his own, without burdening anyone around him.</p><p>    Melissa helped: she passed money through the shop owners as a “salary” — he would not have taken it into his hands.</p><p>    Under the oncologist’s supervision Adam took tests. The diagnosis was confirmed: aggressive Hodgkin lymphoma. Not what he had fought before — not a continuation of leukemia, but a new disease.</p><p>    Apparently the lymphoma developed as a side effect of CAR‑T therapy against the background of complete immune depletion. For such procedures, this is, alas, a known risk.</p><p>    I informed Roxana of the shocking news — it turned out she already knew from the oncologist. We discussed everything together. The doctor proposed a heavy but potentially effective chemotherapy. It was a chance.</p><p>    I was stunned. Literally a month earlier the tests had been clean, and we believed in remission. But everything began again — on a new battlefield.</p>"
    },
    {
      "id": 41,
      "title": "41. SKEPTICISM AND CONSENT",
      "html": "<p>When Adam learned that new chemotherapy was necessary, he met it with skepticism. After an individualized, complex treatment like CAR‑T, returning to “chemo” seemed hopeless to him. I didn’t want to give up.</p><p>    Roxana was also ready to help, though she was emotionally exhausted — against the backdrop of the difficult situation with Susanna in her country.</p><p>    We discussed the monitoring conditions and agreed on a general plan.</p><p>    The oncologist managed to arrange a course in California, where Adam could temporarily live near the clinic. To carry out the therapy, strict adherence to the protocol was required: each cycle — three days under observation near the clinic, with daily visits and lab checks. Housing and related logistics were expensive. In addition, the prescribed medications had to be paid for in advance.</p><p>    Roxana and I took on organizing the process: housing near the clinic, transportation, monitoring schedule, communication with the doctors. It was a working, realistic plan.</p><p>    Persuading Adam was not easy. Despite fears and refusals, I managed to convince him to try.</p><p>    The oncologist immediately warned: the chemotherapy would be hard and would demand real endurance. There was no other way.</p><p>    At the end of August 2024, Adam headed to California. A new stage of the fight began — for him and for Roxana and me.</p><p>    Separately: the tickets to California were purchased by Melissa — a gesture I remembered for a long time.</p>"
    },
    {
      "id": 42,
      "title": "42. CREDIT FOR LIFE",
      "html": "<p>In California, Adam received the first dose of chemotherapy.</p><p>    Soon a very severe itch began — so tormenting it was impossible to endure. He could neither sleep nor lie still. Knowing he shouldn’t scratch, he couldn’t bear it and began to claw at his arms and torso. A few days later his temperature rose — almost 40°C. The oncologist understood at once: a serious infection had developed — bacteria had penetrated through the damaged skin. There was no time to hesitate.</p><p>    The oncologist reacted quickly and promptly arranged hospitalization.</p><p>    At the hospital, after diagnostics, they confirmed severe sepsis with a high concentration of bacteria in the blood. Infection markers showed up almost immediately (such tests usually take days). Thanks to timely antibacterial therapy, the dangerous process was brought under control.</p><p>    Despite the complications, the oncologist insisted on continuing treatment and proposed to adjust the regimen: make it gentler to reduce the risk of repeat problems.</p><p>    After the infection was contained, Adam was switched to a mild therapy. The first dose passed almost without side effects: he ate and drank normally, there was no vomiting. The subsequent sessions were harder — vomiting and other reactions appeared, but they didn’t last long: starting on the third day and subsiding by the fifth or sixth. Overall the treatment was going well — the oncologist’s calm, approving silence said as much.</p><p>    During this period a serious incident occurred: Adam fell and badly smashed his nose — so badly that the bones could not heal on their own. After consultations a decision was made to perform rhinoplasty. The operation was expensive, but it was carried out as planned.</p>"
    },
    {
      "id": 43,
      "title": "43. ANXIETY AND A TURN",
      "html": "<p>In December 2024, after the sixth dose of chemotherapy, Adam wrote that he and his oncologist were going to meet another doctor. There were no details — only that the meeting should clarify several questions. Later he explained: the other doctor had reviewed the tests and discussed them at length with the oncologist, while Adam himself hardly participated — he waited outside the door. The minutes stretched endlessly.</p><p>    In the end there remained a sense of uncertainty and anxiety. The atmosphere was heavy: wariness, incomprehension, no clear forecasts.</p><p>    After the meeting he noticed a change in the oncologist: he became more attentive and more worried — as if reassessing the situation from scratch and preparing for hard decisions.</p><p>    The time for the next cycle came. Adam immediately saw: the solution in the IV looked different — which meant a new regimen. This chemo proved noticeably heavier than the previous one: the side effects were sharper and harsher.</p><p>    Then the oncologist told Roxana something important: in two weeks the leukocytes had risen to an abnormal level. That was an alarming signal — the Hodgkin lymphoma had developed resistance; the tumor had stopped responding to the previous therapy.</p><p>    Together with a consulting specialist, the oncologist analyzed the situation in detail and decided to change the protocol. With the clinic they agreed to replace the regimen — this came as a relief: there was a chance to turn things around.</p><p>    The new chemo was more complex and tougher, but already after the first dose the leukocytes dropped noticeably — a sign of effectiveness. The oncologist said, restrainedly: now there is a real, if cautious, hope.</p><p>    Additionally he proposed a course of radiotherapy directed at the most affected areas. The course was scheduled and carried out without delays.</p>"
    },
    {
      "id": 44,
      "title": "44. “DON’T TELL ADAM”",
      "html": "<p>Around the same time news came from Roxana—about Susanna. She wrote that the course of chemotherapy was completed, but unbearable abdominal pain had returned. The cause was a large tumor in the intestine. The situation was aggravated by the fact that, under her insurance, the waitlist for surgery stretched to almost a year. Everyone understood: Susanna could not hold out that long.</p><p>    It became a hard knot: the sudden tumor knocked everyone off balance.</p><p>    Adam didn’t know about it—we deliberately kept him in the dark so as not to shatter his already fragile emotional state.</p><p>    Together with Roxana we decided: remove it immediately, at a private clinic. A friend of mine helped—quickly and confidently, without unnecessary questions or a shadow of distrust. Personal funds were already gone, but thanks to this support we managed to plug the gap at exactly the right moment.</p><p>    The operation was promptly organized at a specialist clinic.</p><p>    Later it turned out: the tumor was malignant and kept growing even against chemotherapy. After removal a new course was prescribed—12 procedures. Sadly, the previous regimen had almost no effect and was extremely hard on her.</p><p>    Susanna herself changed beyond recognition. She believed she would not survive. Yet she bravely accepted chemo—without hysterics, as if silently resigning herself to a coming end, only prolonged and painful. I did not agree with that. I still believed and was ready to do everything possible to pull Susanna through, no matter how hard it was. She is part of our family, our team, and I was ready to do anything to keep her and one day give her a chance to forget this and live a normal, good life.</p>"
    },
    {
      "id": 45,
      "title": "45. BETWEEN DEBT AND HOPE",
      "html": "<p>At the end of 2024 I made a hard personal decision and parted with my apartment. It was an inevitable step.</p><p>    The next year, 2025, began just as tense as the previous ones, even though I desperately wanted to break free from the chain of troubles stretching practically since 2019—almost six years. The ordeals became especially brutal from 2021, when Adam’s life began to collapse at a monstrous speed: severe illness, loss of access to funds, the feeling of complete defenselessness before the system. But the most irreplaceable pain remained the loss of the few people who truly mattered to him.</p><p>    Adam continued to receive chemotherapy. It was heavy—but it worked.</p><p>    In the spring the doctor expressed cautious optimism and set a goal: full remission with a favorable response.</p><p>    For me it was a breakthrough, almost light at the end of the tunnel. Everything seemed real. I immediately began to plan our meeting. We discussed the autumn—tentatively October—and imagined how we could see each other somewhere in Spain or Italy. Given Adam’s legal status and case restrictions, he would have to petition the court for permission to leave the United States. Theoretically, permission could be granted only for a short period—and that suited us. Because it was not only about the meeting, but about the symbol: the possibility of coming together again not in fear and exhaustion, but in a new space—without illness. In a life that, perhaps, was only beginning.</p>"
    },
    {
      "id": 46,
      "title": "46. THE GUARANTOR",
      "html": "<p>Along with the rays of hope, a new shadow fell. One day Roxana sent a short, almost stunning message: Susanna is gone.</p><p>    She died.</p><p>    From the side effects of chemotherapy. She couldn’t withstand them.</p><p>    It was a terrible blow—for Roxana and for me. I thought about it every day. For weeks.</p><p>    It became even harder when it turned out that the loan taken out in Susanna’s name, under the contract, had to be paid by the guarantor. The guarantor turned out to be Roxana. The amount was huge; the banks mercilessly froze all her accounts. Even her salary stopped coming in. She wrote to me in a state of real apathy.</p><p>    I could not leave her in that position. I contacted a friend who had already helped before and—with gratitude and a slight ache at having to ask again—asked for help once more. He agreed without hesitation.</p><p>    And now—despite losses, despite pain—we were still approaching the finish. A finish in which Adam would remain alive.</p>"
    },
    {
      "id": 47,
      "title": "47. STARTING FROM SCRATCH",
      "html": "<p>After Susanna’s death, Roxana finally decided to leave the country. She wrote that this decision had been ripening for a long time.</p><p>    Lara also made a fateful choice—to move to a home for the elderly where, as she put it, there would at last be peace.</p><p>    Roxana was going to start from scratch in another country—democratic, respectful of human dignity. I’m deliberately not naming it to preserve confidentiality, but it truly is a worthy place. Roxana already had a concrete plan: she had contacted a clinic that agreed to take her. A few formalities remained to close, and she expected to manage them in a reasonable time frame.</p><p>    She leaned on the oncologist’s words, who expressed cautious optimism: with a favorable response, a full remission of Hodgkin’s lymphoma was possible. These words became the starting point. For the first time in a long while, Roxana allowed herself to believe she could breathe freely. She decided to leave behind the pain accumulated over years: death, fear, sleepless nights, breakdowns, despair. Her native country had ceased to be a home—becoming a battlefield where everything dragged on for far too long.</p><p>    The dogs—Adam’s two and another one Roxana had picked up as a puppy in the street—remained part of this big family: Adam, Roxana, Susanna, and Lara. They were temporarily entrusted to a young woman who agreed to shelter them until the end of 2025.</p><p>    I supported Roxana’s decision without hesitation. We both understood: a different chapter was beginning—where she could live for herself, without the constant presence of pain, fear, and responsibility. We were ready to change the format of our communication. To free her. Perhaps even completely.</p>"
    },
    {
      "id": 48,
      "title": "48. FINISH WITH HURDLES",
      "html": "<p>In June 2025 Adam was due for the last—and the toughest—dose of chemotherapy. The final step on a long, grueling road. We believed this would put a period at the end. But, as before, nothing went according to plan.</p><p>    The organization that had been providing housing suddenly withdrew further support. He could no longer stay where he was.</p><p>    At the same time, logistical obstacles arose that put the timely completion of the final course in doubt.</p><p>    As a result Adam ended up in a homeless shelter. They gave him a cot, as far from people as possible—to lower the risk of infections.</p><p>    I kept driving the process, knowing how crucial the last dose was. If a relapse occurred, I would blame myself for life for stopping at the very finish line.</p><p>    And then chance helped.</p><p>    At her new workplace, Roxana told a colleague about Adam’s situation. The colleague offered to take him in temporarily. Roxana took on coordination from a distance.</p><p>    This happened literally a day before the flight to New York: the tickets had already been bought. But after that conversation everything changed—the flight was canceled, and a family of three came to pick him up right from the shelter. He was there in isolation and in a bad state, but the staff were understanding.</p><p>    The host family made a good impression, though Adam felt awkward and feared being a burden.</p><p>    He moved in with these kind people and began to recover, getting ready for the final chemotherapy. He behaved as quietly as possible, most of the time pretending to sleep—just so as not to bother anyone. Meanwhile, Roxana organized everything: dates, medications, bookings. Once again she proved a brilliant coordinator, managing the crisis remotely with striking precision.</p>"
    },
    {
      "id": 49,
      "title": "49. THE LETTER",
      "html": "<p>As soon as everything was ready—the place, the housing, the medications—the news came: the family he was living with ran into a sudden housing crisis and had to move out urgently. Adam had to look for a new place again.</p><p>    I looked for a solution immediately. I considered volunteer platforms for temporary hosting—there were no responses, and the format seemed unsuitable given his condition.</p><p>    In the end Adam made a decision: to return to New York right after the final dose. As soon as chemotherapy ended, he left the hospital on his own, reached the airport, and flew out. The day was hard, but he made it—strong and determined, despite limited mobility. I was sincerely encouraged: he finished a grueling course and, in the end, walked home on his own feet.</p><p>    Side effects began at home, in the familiar environment. Days and nights were difficult, but he followed the path to the end—at the cost of immense effort.</p><p>    The oncologist spoke of the prospect of a full cure—and we allowed ourselves to believe in the good: lightness and hope returned.</p><p>    I even bought tickets to Italy for early October—we started planning a meeting. It seemed the worst was behind us. Anxiety and uncertainty remained: the therapy had just ended. But we held on to hope.</p><p>    The calm lasted briefly. Only a couple of weeks—until the end of June.</p>"
    },
    {
      "id": 50,
      "title": "50. I STILL SEE A CHANCE",
      "html": "<p>At the end of June, Roxana wrote: Adam’s blood was drawn for monitoring. The results were worrying—the tests showed an abnormal rise in the counts.</p><p>    A bolt from the blue. Not long before, the oncologist had spoken of stabilization, even remission.</p><p>    It was a blow, but I didn’t let myself break. I immediately started parsing it: what does this mean, what options do we have. I asked Roxana to contact the doctor, gathered data, reviewed the medical history. A hypothesis emerged: the leukemia might be back—the one previously suppressed by CAR‑T.</p><p>    At first no blast cells were found—only marked leukocytosis. One of the lab techs suggested a compensatory reaction after treatment, a temporary surge. I hoped so and considered switching to tyrosine‑kinase inhibitors.</p><p>    But five days later the repeat test showed otherwise: white blood cells—67,000; leukemic cells of lymphoid type were detected in the blood, and a genetic marker identified. The picture suggested chronic lymphocytic leukemia, but the course was atypically rapid—closer to an acute form. That was frightening.</p><p>    The oncologist proposed starting with oral chemotherapy, and after stabilization—moving to tyrosine‑kinase inhibitors. A second heavy blow in a short time.</p><p>    Roxana was crushed. “Niko, we can’t anymore. He can’t. I can’t. And you can’t,” she wrote.</p><p>    I replied that I still see a chance. And I intend to use it.</p>"
    },
    {
      "id": 51,
      "title": "51. REAL — UNREAL",
      "html": "<p>Adam met the new treatment with sharp rejection. He refused at once: “Enough. I won’t undergo treatment anymore.” He listened to the oncologist’s plan—and rejected it. Resolute. Categorical. Exhausted.</p><p>    And yet we believed that one more attempt was possible, and we worked to get it started. We discussed the regimen and launched therapy according to the doctor’s plan. Chemotherapy—in liquid form.</p><p>    On one of the most symbolic days—on my birthday, on Barbara’s birthday, and on the day of the court hearing—the oncologist handed over the course of medications.</p><p>    On that very day. That’s how everything coincided.</p><p>    Then I thought again: yes, this is it—our story. Real. Unreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOGUE: THE END ISN’T WRITTEN YET",
      "html": "<p>We are now on a new branch of our twisted spiral—a story that’s hard to believe, yet, strangely, absolutely real. And I’m still not ready to give up. But I also clearly understand: we can’t handle this alone.</p><p>    The oncologist proposed a plan: multi‑cycle chemotherapy and, if necessary, repeated radiotherapy—to reduce the risk of relapse. The path is long, and much can go off‑plan. In certain cases, a stem‑cell transplant may be required. A switch to targeted therapy (tyrosine‑kinase inhibitors) is also being considered if we manage to stabilize the process—or, better, eliminate it completely.</p><p>    The situation has become more complicated: Adam has been diagnosed with leukemia; doctors are specifying the subtypes, and there remain questions about a mixed nature of the process. I also learned that Roxana has been diagnosed with an autoimmune disease. Our anchor, the restraining force, and the heart of the team that remains—now she herself needs protection.</p><p>    My resources are at their limit. I am physically far away and cannot be next to Adam. And still—I won’t surrender.</p><p>    I told this story—The Real Unreal Story—so it wouldn’t dissolve. It’s real and it matters. I don’t want all of this to be left without meaning—as if nothing happened, as if the path we walked doesn’t deserve memory, understanding, and a chance at completion.</p><p>    I told it so it would live—among you. So that, perhaps, someone to whom it resonates could become part of it. Support takes many forms: action, information, participation, even simple attention.</p><p>    If anything in this story touched you—don’t pass by.</p><p>    I still believe: this story can end differently. For Adam. For us. Modestly, perhaps, but with a right to life and hope. The ending of The Real Unreal Story has not yet been written.</p>"
    }
  ]
}