{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "EN",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGUE: INSTEAD OF SILENCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;My name is Nico, and I want to tell the story of my friend, a man named Adam, who became much more than just a friend to me—he became part of my life.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam is an outstanding surgeon, a teacher of his own techniques in the U.S., Europe, and Latin America, and at the same time a person of deep empathy. He saved not only people but animals, too. He took in two dogs—not for fame, but because he simply couldn’t do otherwise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Today Adam is slowly fading from life—not by his own will, but under the weight of illness, betrayal, legal indifference, and a merciless system.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I’m not telling this story for drama. When you watch a worthy person go—slowly, unjustly, almost unnoticed by the world—you cannot stay silent. Maybe someone will read Adam’s story and want to help. Maybe it will give him a chance. Or maybe it will simply keep me from carrying all of this alone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;To protect the privacy of those involved, all names have been changed—including my friend’s. All visual materials, including my own likeness, were created by me with the help of neural networks—as reconstructions of what can no longer be shown otherwise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I called this story The Real Unreal Story—“the true unreal story.” Because what you’re about to learn sounds implausible. Yet it is true. Not a single detail is invented. This isn’t a script, but a reality in which a person can lose virtually everything—without having done a single wrong thing.</p>"
    },
    {
      "id": 2,
      "title": "2. THE MEETING THAT NEVER HAPPENED",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;We met in 2018. By chance—or maybe by fate. We’re from different countries, but from the very first minutes we understood one another.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After he left my country we kept in touch online, mostly on WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Early in our messages, Adam said he might come see me the following year. No details. Only the fact: in April 2019 he would have a vacation. I replied that it would be great, and we didn’t pursue it further.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the end of April 2019 Adam suddenly wrote that he was in my country, but in another city. That surprised me. Even more so—that he didn’t come to me: he behaved strangely, was irritable, depressed, saying he felt uncomfortable in this country and didn’t understand why he had flown there.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then he said what explained everything: he had lymphoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He could barely get out of bed. Without strength, in a foreign city, alone and in complete despair.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam called his brother, the brother called their parents, and they came immediately to take him home. I set out there too, hoping for at least a minute’s meeting… but by the time I arrived, Adam and his parents had already left for the airport. We never met eyes. Only WhatsApp remained.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I supported his parents’ decision to take him for treatment. Adam was sure he was dying. He was upset that I had come especially and we couldn’t meet. We agreed: we would meet when things were all right.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was then that I began to speak regularly with his mother, Barbara. She turned out to be remarkable: an obstetrician‑gynecologist—strong, intelligent, attentive, and astonishingly resilient. She shared what Adam himself might have been shy or afraid to say. It turned out his life had been full of pain and losses since childhood. As a teenager he had been diagnosed with sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later his wife died—stomach cancer. The irony: she died on Adam’s birthday.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara called Adam her diamond son. The pride of the family. He achieved everything himself, without his parents’ help. The parents were well‑off, but they didn’t indulge him, and she especially valued that he had walked that path on his own. Barbara said Adam stood out among all her children. And she had not a few. Nor was she alone—her husband was endlessly proud of their son, too.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara and I quickly found a common language: our views and values aligned. It felt as if fate had brought us together.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam returned home and began heavy treatment. He went through chemo‑ and radiotherapy with one aim—to “win back” the meeting that didn’t happen. He was held by a new support—his parents’ and mine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara and I talked more and more, and over months I learned more about him—things that had remained hidden. I began to understand him more deeply.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBER, AND THEN JANUARY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Meanwhile, the treatment was working. By the fall of 2019, Adam went into remission.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In November he came to see me. It was a truly bright time. We spent several wonderful days together, and I once again realized: we were on the same wavelength. Later Barbara said how often Adam remembered that trip. He was happy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But from the beginning of 2020 everything again followed a hard scenario. I learned terrible news: Barbara had been diagnosed with end‑stage breast cancer with multiple metastases.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;There could be no treatment. Barbara herself told me this. She held up with incredible strength. Not a single complaint, not the slightest reproach to fate. She kept living, helping others, and supporting Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. A BIRTHDAY MESSAGE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In April yet another blow fell: Adam had a relapse. The word sounded like a sentence again. Everything started from zero. We both knew the price of each such restart.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He went back into chemotherapy, and this time it was harder. Side effects struck him seriously. His legs burned the most—the pain was so strong he couldn’t sleep, and even daytime was unbearable. At the same time severe gastric problems hit: an ulcer formed. His body seemed to protest against every step.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In July 2020 the ulcer turned into a grave complication—sudden heavy bleeding. Against the backdrop of sharp, massive blood loss, Adam had a myocardial infarction.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, he had arranged in advance for a nurse to monitor his condition. She was the one who promptly took him to the hospital, where they were able to resuscitate him. He lost a horrific amount of blood—his hemoglobin collapsed to a critical 7. After the arrest his heart remained unstable, his pulse spiking to 200 beats per minute. Any minute could have been the last.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;His parents—first and foremost his mother—couldn’t stay on the sidelines. They brought Adam to their home, turned a room into a ward, and hired a familiar cardiologist and a nurse for round‑the‑clock care.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;His twin brother—unlike him both in looks and character—agreed to donate blood for transfusion. The transfusion went well, but the tachycardia did not let go. It went on for more than two weeks. Neither IVs nor medications helped.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then Barbara wrote to me—ironically, on her and my birthday: “Nico, we have bad news. The cardiologist said Adam will die soon. He’s in critical condition and not responding to medications. We’re going with his father, probably to say goodbye.” I reread the message several times, as if that could change the words.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;When they arrived, Adam was unconscious, but alive. A few hours later, fortunately, they managed to stabilize him. I didn’t sleep that night.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the morning he woke—depressed, despairing, feeling that he had become a burden again. But in a couple of days he suspected something was wrong. His calm resolve was scarier than shouting. He took a blood test and saw drugs there that shouldn’t have been. Among them—powerful sedatives and heart stimulants. He was a surgeon who knew medicine inside out. The terrible truth emerged: the cardiologist and the nurse had been administering these drugs intentionally—to create the appearance of a critical condition. That was not just a betrayal of the body, but of trust.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;All of it—for money. Even to think that sentence is hard. Adam’s parents had promised large payment for individual care. It came out that the nurse was the cardiologist’s lover. And he himself knew Barbara through his wife—Barbara’s friend.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;When Barbara learned the truth, she immediately chose the legal route. The cardiologist and the nurse were arrested. They were convicted and sentenced to prison. Justice came, but far too late for those nights.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam’s condition began to improve sharply. His pulse normalized. And at last he started to recover for real. It seemed that after such a nightmare nothing worse could happen. Hope appeared. Fragile as thin glass—but still, hope.</p>"
    },
    {
      "id": 5,
      "title": "5. WHAT HE DIDN’T SAY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam returned to chemotherapy, and it came with new difficulties—severe pain in his legs and problems with moving around. Every step was hard. He could no longer drive and walked with a cane.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In parallel over these months I continued to communicate actively with Barbara. It was during this period that she began telling me more and more about Adam himself, about what he didn’t dare say directly. I began to know him more deeply—as a person, with his vulnerabilities and inner struggles. It brought us closer. I often reread her messages.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I also came to understand Barbara herself better. She turned out to be a wonderful person—strong, caring, a gynecologist who also helped low‑income women. We found a common language, with a lot in common in our outlook and attitude toward life. It mattered to me that she trusted me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It turned out that she had other children, but she spoke of them rarely. She emphasized that Adam was special to her. He stood out against the rest. She was truly proud of him.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara and her husband came from an affluent family, owned a diversified business, and could afford much. Yet they were sensible, systematic people who had achieved everything on their own. That was precisely why Barbara valued Adam so highly—because despite resources and possible help, he achieved everything himself, became a superb surgeon, a “diamond,” as she said. She often repeated that he reminded her of her husband—self‑reliant, determined, persistent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In August she began raising very personal topics with me. One day she said she did not feel the same level of connection, love, care, and mutual understanding with her other children as with Adam. She confided that she had decided to leave her property to him. And she asked me to stay close and support him, because she saw how sincerely I cared about him and she trusted me. She said she saw in me a reflection of herself—her approaches and values. I took those words as both trust and responsibility.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She also wrote candidly that she was sure most of her children were simply waiting for her death for the inheritance. But that certainly didn’t apply to Adam. She knew he didn’t need it—he had achieved everything himself—and believed he would manage her work and resources wisely. It was a heavy admission, said without pathos.</p>"
    },
    {
      "id": 6,
      "title": "6. A FAREWELL FOR TWO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After that, although nothing good happened, nothing openly bad did either—August passed relatively steadily. We were afraid to disturb that fragility. Adam continued to receive chemotherapy. Each cycle was hard, but he kept the pace. Barbara simply lived—she didn’t complain or share problems. She kept the rhythm of ordinary days. It was a time of fragile balance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I remember well one moment Barbara told me about: she deliberately came to Adam to spend what she called a special visit with him. She did not call this visit special by accident. She chose a moment when Adam felt a little better and wasn’t under the worst side effects of chemotherapy. They talked heart to heart, asked each other’s forgiveness for some hard moments in the past, but most of all they made it clear how deeply they loved one another. There was calm and clarity in those words.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara wanted that day to be remembered. And it was. It became a kind of quiet farewell milestone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After that, our communication with her basically stopped. The silence was alarming. She disappeared, stopped writing, and I felt it as a signal—something was happening. I waited for at least a short message, but it didn’t come.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In September Adam told me his father had called him. His voice was even, but tired. He said Barbara was in critical condition and asked him to come to say goodbye.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Despite the fact that Adam could hardly walk and still moved with a cane, he went. He didn’t discuss the decision. He found his mother at home. The air smelled of medicines. She was unconscious, but in a state of severe agony. It was very hard to look at. It was clear she was suffering—even without regaining consciousness.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara had planned euthanasia in another country in advance, to leave life with dignity, without torment. She didn’t want her loved ones to see her in such a state. But because of bureaucratic delays she did not manage to complete the arrangements. All that remained was to meet death without external help, in a solitary fight with pain. It was a very hard death.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;None of her other children ever came. There were none of them, nor even signs they intended to visit their mother in her last days. Adam was the only one who came. At the moment of Barbara’s death there were only two people beside her: her husband and Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. WE BREATHE AGAIN—AND FREEZE AGAIN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After Barbara’s death there was the funeral. I remember well how Adam told me when and where it would take place. He said many relatives came, but almost all of them seemed insincere. The air was full of false politeness and performative sympathy. What’s more, someone from the relatives started a conversation about inheritance right during the ceremony. To talk about money at the farewell for someone who had just passed looked monstrously out of place and repulsive. Adam was shocked by this behavior.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the funeral Barbara’s husband decided to move to the U.S. He did not want to stay in the house where he had lived with his wife for years. Everything around reminded him of her illness, and then of her death. He could no longer stay within those walls. The decision was hard, but he left.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continued to receive the last doses of chemotherapy—the final stage of treatment. There was little left to go through, and by the end of the year the course was completed. His blood tests again showed normal values, and it seemed remission had returned. We rejoiced cautiously.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;On the strength of that news we began to plan a meeting. This time the plan was different—now I would be the one to travel. And the trip really happened.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In April 2021 I flew to his country. We spent two weeks together—by then Adam had recovered enough after chemotherapy and was able to take a vacation. It was a special period in his life—not only because we met again, but also because he returned to work as a surgeon. Even though chemotherapy had hit his legs hard and caused severe headaches throughout the treatment, he passed the medical board and proved he could perform his duties. He was operating again. To see someone who had been through so much pain return to the operating room felt like a real miracle. It was easier to breathe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Those two weeks became an important point in our story. We walked by the ocean, went to the park, and visited a natural‑type zoo. We didn’t need many words—it felt as if, finally, everything was starting to work out. There was hope that a different life would begin now. Calmer. More stable. Not like those previous two years—with their fears, losses, and uncertainty for Adam. Now it seemed that something different might lie ahead.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But at the very end of my trip—literally in the last days—something we hadn’t expected at all happened. Adam got a call from the U.S. The call was troubling: they said something strange had happened to his father. He suddenly lost consciousness and was urgently taken to the hospital. The silence after the call was heavy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We didn’t know what exactly had happened, but it already felt serious.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later, after I had returned home, it became known: Adam’s father was diagnosed with cancer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I don’t know what type of cancer it was, but the doctors immediately said the tumor was aggressive and the disease at the final stage. That news struck like a bolt from the blue. Only just had we started to breathe more freely, only just had hope appeared—and now a new moral trial.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tellingly, it was as if Adam felt the misfortune approaching. Already on the way to the airport, when he was driving me, he unexpectedly said, “I think we won’t see each other again.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;That sentence stayed with me for a long time. Back then it sounded quiet, almost casual, but with such inner weight that it was impossible to forget. And even though we were in good spirits—we smiled, reminisced, made plans—there was still tension. We both felt that peace might be temporary. That after a short respite a storm would come again.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And no matter how much we hoped otherwise, the storm did come. With new force.</p>"
    },
    {
      "id": 8,
      "title": "8. WHEN INHERITANCE BECOMES A WEAPON",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Right after my return home Adam took a blood test, and the results were catastrophically bad—the white blood cell count exceeded 300,000. The number spoke for itself. The disease was progressing at lightning speed. Adam was diagnosed with a new, aggressive form of leukemia—a variant of chronic myeloblastic leukemia with acute features. It required urgent, in‑depth examinations to determine a treatment plan. Decisions had to be made quickly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Against this backdrop, when it became known that his father was in grave condition, one of Adam’s sisters called and said that the parents had left everything to him. She insistently recommended redistributing the property so that most of it would go to the biological and older children. News about the inheritance, legal claims from relatives, and moral pressure were absolutely out of place and destructive at that moment. It added anxiety where it was already hard to breathe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A few weeks later a lawyer called Adam and reported that courts in several countries had received lawsuits from family members.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The suits alleged that he had supposedly misled his parents, manipulated their health, and thereby unlawfully obtained the entire inheritance. The relatives stated that he had even gotten access to their bank accounts before their deaths and transferred money to himself. On the basis of those statements, courts imposed a freeze on all his property—both in his home country and in the U.S. Doors were slamming shut one after another.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was a heavy blow. It came from all sides at once.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam deliberately did not try to withdraw or transfer money from the accounts before the freeze, to show he had nothing to hide. It was a matter of principle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Before the freeze Adam managed to pay for the initial stages of a new, grueling treatment and hired three nurses: Sophia, Susannah, and Roxana. The nurses were to care for him around the clock, rotating every eight hours. The regimen was strict and uninterrupted.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the freeze the women did not leave him. On the contrary—they showed incredible empathy and agreed to help voluntarily. All three got jobs at the hospital, and in their free time continued to care for Adam. It kept the routine and discipline of treatment going.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia was especially active, hardly leaving his side for about half a year. She and I messaged each other, especially when critical complications occurred—loss of consciousness, pain, deteriorations after chemotherapy. Her messages often came at night.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The treatment was extremely hard. There were several blood transfusions. In August Adam’s arm failed. The pain was monstrous, and standard chemotherapy stopped helping. Then he contacted an oncologist at an institute in the U.S. where he had collaborated before. The doctor suggested an innovative route—CAR‑T therapy. It offered a chance he hadn’t had before.</p>"
    },
    {
      "id": 9,
      "title": "9. “UNCOMFORTABLE”: REFUSED IN HIS OWN APARTMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In September 2021 Adam passed a board in the U.S., and he was approved for CAR‑T therapy. But to begin treatment his white blood cell count had to be brought below 50,000, whereas at that moment it was over 200,000. That meant months of exhausting chemotherapy. There was no other way.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;During his trip to the U.S., Adam could not stay even in his own apartment, which he had lent to his sister free of charge for many years. When he asked her to let him stay there for a few days, she refused, saying she would feel “uncomfortable.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;That was a revelation for Adam. All of his sister’s demonstrative friendliness turned out to be staged, existing only to impress the parents. After their deaths the sister took off the mask. And that became obvious.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then, deeply disappointed in his sister, Adam said he no longer wanted her living in his apartment. In response she made a scene, accused him of cruelty, claimed she now needed housing for her future children, and said he was behaving unworthily.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam could do nothing: his property, including the apartment, was under a freeze, and it seems his sister knew this and deliberately took advantage of the situation to try to seize the apartment. His hands were tied.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The judicial system showed neither flexibility nor compassion. Despite Adam’s grave condition and the need for new treatment cycles, the first hearing was scheduled only for July 2024. Even then it was already clear: he would spend at least three years completely cut off from his own funds—without the ability to use even what he had earned through years of hard work. Three years is an eternity with such a diagnosis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And what would happen next remained unknown. The outlook was murky, the timelines unlimited. Everything depended on indifferent decisions from outside. The uncertainty pressed down.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nevertheless, Adam did not give up. He didn’t resort to tricks, didn’t bargain with his conscience, didn’t look for loopholes. He stayed honest and dignified, even though he was almost completely paralyzed—physically, financially, and morally.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Three nurses helped him stay afloat; they literally saved his life many times. Without them, he likely would not have lived even to the end of 2021. Their involvement was decisive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the same time, I realized I could not step back. I decided to stay by his side for as long as it took. Not as a hero—just as a person who doesn’t abandon someone who has become truly important. For me it was a simple decision.</p>"
    },
    {
      "id": 10,
      "title": "10. WHEN THE BODY GIVES WAY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After his trip to the U.S., Adam continued a course of heavy chemotherapy. It was exhausting and painful, accompanied by side effects, complications, and the constant risk of new infections. Several times he was rushed to the hospital because of fevers, inflammations, and dangerous heart disturbances. Each episode required urgent intervention—and money—for medications, IVs, diagnostics, and treatment adjustments. We raised those funds in parts—I sent money through transfer services, Sophia found help among her acquaintances, and the parents stepped in when they had the strength. We counted not only receipts, but hours.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam depended more and more on care. One of his arms didn’t move, a leg failed, too. He couldn’t walk, sit without support, or stand up. He wasn’t eating. He could lose consciousness right on his feet. He spoke hardly at all from exhaustion and apathy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia—the nurse who had been with him from the start—didn’t leave him for a single day. She organized shifts—bringing in a friend, his parents and brother, and stayed overnight at his bedside herself. Despite the horror of what was happening, she remained steadfast, kind, and incredibly reliable. Even in the most alarming moments she didn’t allow herself to doubt what she was doing.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In 2022 Adam’s condition only worsened.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam could suddenly black out for half an hour, an hour, and then return. Once Sophia wrote that his blood pressure had dropped severely, and he didn’t come to for the entire day. The sense of farewell hung in the air. We didn’t say it out loud, but each of us knew—he might not come back. We just waited.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But he did come back. Sophia did everything to stabilize him—saline infusions, dosage adjustments, supportive medications. It was a small win among big losses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Still, his body kept giving way. For over a month he almost didn’t eat. Part of his face was paralyzed. By March everything had reached a critical point.</p>"
    },
    {
      "id": 11,
      "title": "11. BETWEEN LIFE AND SHOCK (PART 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;On March 26, 2022, Adam and I were talking over video. The conversation was tense, a little detached—he felt agitated, spoke about hopelessness, asked me to distance myself. As if he wanted to isolate himself from everyone, from the world, from himself. To me, as a physically healthy person, it felt strange, incomprehensible. I didn’t want to accept that turn. I told him so—plainly. I said I wouldn’t accept that conversation, wouldn’t accept those terms, that I did not agree with this distancing. I said it as clearly as I could.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then something began to happen. Right before my eyes, on the phone screen, Adam’s body began to shut down. His eyes drifted to the side, his motions became unnatural, his speech slipped away, broke apart, turned into an incoherent jumble of sounds. His face contorted, his head dropped. I couldn’t believe what I was seeing. The helplessness was suffocating. I could not change anything.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He tried to type something, but the text was fragmented and unclear. And then… he disappeared. He simply hung up.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;About half an hour passed. In that time I couldn’t find a place for myself. Suddenly a message came—from a paramedic. As it turned out, Adam, already losing consciousness, had managed to send some short message—perhaps just three letters: “SOS.” It reached a medic acquaintance and, luckily, he didn’t ignore the call. That saved Adam’s life.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;When the doctor arrived, Adam was no longer breathing. There was no pulse. Resuscitation began. They inserted an endotracheal tube and started manual ventilation with a bag. He was in complete vegetative collapse: the heart wasn’t working, breathing was off, thermoregulation had failed, there were no reactions at all. It was a sudden, spontaneous, deep systemic shock. Decisions were a matter of seconds.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The doctor quickly transported Adam to the hospital, and on the way his heart stopped. Emergency defibrillation was performed. The doctor later wrote to me that he broke several of Adam’s ribs during the resuscitation—there was no other way.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next day Sophia told me Adam was in intensive care, completely paralyzed. He was conscious but didn’t understand what was happening. His body was locked in spasticity; there was no movement. When he first opened his eyes, he tried to say something, but the words were fragmentary and meaningless. His memory seemed stuck somewhere around 2018. He didn’t grasp where he was, who was near, what had happened. It was a frightening state. We tried to speak to him calmly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia and I were in constant contact. The anxiety was acute. We didn’t understand how this could have happened, or what to do next. The bills for resuscitation were enormous. Sophia even turned to a church for support. I was ready to help—and I did—but she tried to spread the responsibility, to spare me. We kept our course together.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The doctors’ prognoses were alarming. There was a risk Adam would remain in that state forever: paralyzed, with cognitive impairment, without awareness of what was happening. Sophia was already considering a specialized care facility. But I insisted: this wasn’t the time to think about that. I told her—I’m here, however Adam may be.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A few days later, because there was no way to pay for further intensive care, Adam had to be brought home. He was stabilized in his vital signs, but remained completely immobilized, with impaired speech and deeply damaged memory. Home did not replace the ward, but there was no other choice.</p>"
    },
    {
      "id": 12,
      "title": "12. BETWEEN LIFE AND SHOCK (PART 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia, as always, did not back down. She organized the care and ensured safety.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At that time Sophia arranged video calls, and I could see Adam again. He could move only his neck. He spoke slowly, with long pauses. He remembered nothing from the past three to four years. But he smiled.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Something in Adam had changed. He seemed to shift into another state—very quiet, inwardly even. He began to sleep. A lot, deeply. And he began to eat. With appetite. It was a paradox: after months of insomnia and refusing food, his body finally started moving toward recovery. We cautiously trusted that signal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the days that followed, Sophia and I lived in constant tension. She found a neurologist who agreed to visit Adam at home. He prescribed medications to stimulate neuronal activity and gave strict guidance: don’t push, don’t try to trigger memories, don’t jolt his consciousness—only silence, sleep, and slow, natural recovery. Complete rest. We fixed that regimen without exceptions.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Chemotherapy was no longer being discussed. It was put on pause for an indefinite term, even though his white blood cell count was already approaching the coveted 50,000. I remember the number clearly—around 75,000. We were close. Almost there. And then—this collapse. Senseless, illogical, unfair. It felt as if someone had coolly reset the entire fight right at the finish line.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But Adam began to awaken little by little. His memory remained fragmented; he didn’t recognize Sophia or the home he had moved into in 2020. He didn’t understand where he was or what was going on. Yet he remembered me. We spoke—slowly, but he remembered. In those conversations I felt a first glimmer of hope. Barely visible, but steady.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then he began to ask questions. First about his parents. Where were they? Why weren’t they coming? He didn’t know—didn’t remember—what had happened. And one day that memory came back. All at once. In a single sharp, shattering blow. Everything that had once unfolded slowly collapsed in his mind in a moment. It was a hard day. We were afraid he wouldn’t withstand it, that another shock would strike. We chose every word with care.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But instead of shock came a strange—and no less frightening—awakening. A sudden return of activity. Adam’s body began to move—chaotically, without order, with force. He didn’t control himself: arms, legs—everything jerked, convulsing in painful, spontaneous surges. He hit himself, he hit the bed. Sophia was horrified. The neurologist arrived urgently, but could do nothing except administer pain relief. And the pain was hellish.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was at that moment that Susannah and Roxana returned from a long assignment. They were by his side again. Their return coincided with these events—terrifying, inexplicable. Roxana was especially shaken. Seeing Adam in such a state—having forgotten everyone and suffering in his own body—was almost unbearable for her. But they stayed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gradually Adam’s nervous system recovered. He began to move his arms and legs again—even the arm and the leg that had been paralyzed before the crisis. Fingers, wrists—slowly, they started to respond. He showed me how he could reach his face. Slowly. Awkwardly. But by himself. We recorded every small step.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Memory returned, too. And with it—awareness. But he told me he felt… like in a box. As if his mind, somewhere deep inside, knew what to do and how, but he couldn’t reach those thoughts. Blocked. He seemed to live in his own body behind thick, cloudy glass.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And still—he was with us. Weak, yes. Vulnerable. But with us.</p>"
    },
    {
      "id": 13,
      "title": "13. CARRIED BACK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After the crisis, Susannah took the main care of Adam onto herself. She spent days and nights with him, never leaving his side.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At times Adam lost the past three to four years of memory—sometimes for several hours, sometimes for a full day or longer. The neurologist who continued to monitor him assured us that this was normal: the brain was working on recovery, and a reset of memory after sleep was part of the process.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Once, Adam recognized no one but me for nearly a week. He asked me the same questions over and over: where were his parents, why wasn’t anyone coming, why couldn’t he leave the room. Only now his voice no longer had that previous confusion. His speech was clear, precise, very fast—even faster than before. He spoke with taut concentration, reasoned logically, but there was no memory of the recent years at all.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I deliberately avoided exact answers. I didn’t tell him what year it was, I didn’t mention the disease, and I didn’t say that his parents were gone. I simply sidestepped. Those half-truths bred doubts in Adam. He began to suspect that Susannah was keeping him somewhere against his will. He felt weak, unable to move—and decided they were giving him something so he wouldn’t be able to leave. And once he told me over the phone: “I think that dark‑skinned woman stole me. I don’t like her.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next day he tried to run away. He opened a first-floor window and literally crawled outside. His muscles were atrophied after months bedridden, his movements unstable like a newborn’s. He crawled, clawing at the ground, until he reached a bus stop. There he saw a woman and asked her for a little money for the fare—he wanted to get to his parents. It was dangerous.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, Susannah noticed in time that Adam wasn’t in the room. She realized what had happened, ran out of the house, and found him sitting at the stop. He was exhausted, but full of resolve. Susannah literally lifted him in her arms, like a child, and carried him back home.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was an incredible, strange, and very emotional event. And at the same time—another moment that fit perfectly into the title of our story. We discussed for a long time how to prevent a repeat.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the escape incident, Adam’s memory began to stabilize. But at the same time the side symptoms returned—with new force. The nervous system was awakening, and with it old damage was awakening, too. He started losing his appetite again. Bouts of nausea came back, severe headaches, sleepless nights. The whole pattern was familiar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In May, pains began that hadn’t occurred before. Sharp, unbearable. He couldn’t move—he only lay there and sometimes screamed. It was hard even to witness.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The nurses tried everything they could: they used a fentanyl patch. It only barely dulled the pain. We also checked the oncologic process—the number of leukemic cells was rising rapidly again. Chemotherapy had to continue in June.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But right then the unexpected happened. Sophia… disappeared.</p>"
    },
    {
      "id": 14,
      "title": "14. THE TRUTH AFTER HINTS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia sent me a short message—said goodbye. She said she would no longer be coming to Adam. It looked very strange.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I didn’t understand. I tried to talk to her, I wrote, I asked—her replies were only hints about some misunderstandings with Adam, because of which he no longer wanted to see her. I asked Adam, and he wrote only one thing: “She acted badly… and won’t come back.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I tried to learn more from Susannah and Roxana, but they knew no more than I did. There were no answers.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Only later, after my persistent questions, did Sophia finally write the truth. The diagnosis—breast cancer. Words that make you go numb.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She had learned about it back in April, but told no one, not even her parents. She hid it from Adam to the very end. She was taking medications, preparing for lymph node removal surgery. And then—for chemotherapy. She did it all silently.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia didn’t want to be a burden. She didn’t want anyone to know—especially the other nurses. She simply disappeared, leaving the appearance that it was Adam’s decision because of some act of hers, and she asked Adam to confirm it. She asked me not to tell anyone. I kept my promise. Until Susannah found out herself. I don’t know how—perhaps through her channels at the hospital.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In June Sophia had her lymph nodes removed. There turned out to be many more than expected. The tumor was aggressive. Then an MRI showed metastases already in the clavicle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the surgery, complications began. A long infection. Sophia spent a month in isolation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meanwhile Susannah tried to arrange treatment for the tumor. One oncologist said there were no chances. A second proposed a regimen with a 10% probability of success. Everything depended on whether Sophia could overcome the infection. She did. But they found the cause of the protracted infection—systemic lupus erythematosus. Because of it, her body barely resisted. That explained a lot.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia, who had previously been sustained by Adam’s support, did not hold up this time. She was shattered and answered no one. The news about lupus and metastases hit her hard. At some point she had a severe breakdown, after which she fell into a coma and never woke up.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sophia’s relatives delivered these dramatic news.</p>"
    },
    {
      "id": 15,
      "title": "15. ON THE EDGE OF RHYTHM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continued to receive chemotherapy—with mixed success, yet steadily. After many trials and errors, thanks to the efforts of the cardiologist and the neurologist, they found a combination of medications that, while not eliminating the side effects entirely, made them bearable. Strong sedatives kept him in a state of almost constant sleep. It was a kind of artificial calm—as if his entire body were retreating into a deep shelter from the pain.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But even in that state, one day something unforeseen happened. A mini‑stroke. Against its background—sudden and dangerous heart rhythm disturbances. It could have ended fatally if not for Roxana. She acted quickly and precisely, like someone who had already saved a life more than once. Everything was contained, but the day ended with a bill—financial, of course. We were again looking for funds.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I still blame myself for that incident. A few minutes before the episode, Adam and I had been talking. Thoughtlessly, I brought up his sister—the one who lived in his apartment, refused to let him in during a hard moment, and sued him. My words caused him great agitation, and I knew: I shouldn’t have mentioned her. I still see that mistake before my eyes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;October 2022. A completely unexpected message from Susannah: Adam has a high fever, severe throat pain, they’re rushing to the hospital. It turned out that over a single night an aggressive fungal infection had developed, with a focus in the larynx. Systemic—sepsis. That night he felt that perhaps this was the end. He wrote me a farewell letter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But again—Roxana, Susannah, the doctors. Everyone acted fast. Intravenous medications, urgent therapy against a systemic fungal infection. And again we walked along the edge. Again expensive, again bills, again the feeling as if we were rescuing him from a burning room with bare hands. But I don’t regret anything. Then everything once more became suddenly alarming. And still—we managed. One more threshold, one more chance.</p>"
    },
    {
      "id": 16,
      "title": "16. A QUIET GIFT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In the fall of 2022, another woman appeared in Adam’s life. Her appearance defied logic—more a quiet gift.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She had once worked for a long time with Adam’s mother, Barbara, as an assistant. She is a nurse with hospice experience, a person who knows what care really is: not formal, but genuine, alive, hard‑won.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I don’t know who exactly invited her. But she simply appeared—like light in a dim house. Without demands. Without conditions. Simply to be there. She cared for Adam, for the dogs, and kept the house in order. In doing so, she freed up time for Susannah and Roxana, who were already bearing an enormous load—financial, physical, and emotional. Their care was round‑the‑clock. Practically without sleep.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara gave everyone a little respite. Not because she could do everything, but because she wanted to give everything she could.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She was about seventy. Retired. Sometimes tired, but invariably with a quiet determination to be there. She and I quickly formed warm, trusting ties—we stayed in touch constantly, even if only by messages, discussed details, spoke about Adam’s condition, and simply shared thoughts.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam spoke of her with a special smile. She could do things that might seem strange to others. Sometimes, when he felt especially bad, Lara would just come into his room with a light little dance—and leave just as quietly, softening the heavy atmosphere with her kind, almost childlike manner. He pretended not to notice, but of course he did. It was her way of healing—not the body, but something deeper. The soul. Lara was one of those kind angels who appeared in Adam’s life.</p>"
    },
    {
      "id": 17,
      "title": "17. A REFUSAL WITHOUT EXPLANATION",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;At the end of 2022, in December, I tried to get a U.S. visa. The nurses who had been with Adam all that time and I continued to believe: he would be able to go to the States and undergo CAR‑T therapy. That was our shared goal. For it we did everything we could—and more.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I continued to share my financial resources—because there was no other way. It was for a friend. Medical bills, emergency hospitalizations, rare medications—all of it required constant outlays. Adam had no access to his own funds because of the legal blockade. The women—Roxana, Susannah, and Lara—also gave everything they could. They were there day and night. Care had become their new profession. And their new life. Financially, physically, emotionally—they were with him on the edge.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was our shared movement forward. Through darkness, through walls—forward. For one thing: the chance to cure Adam in the U.S.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In my country it was impossible to get an interview at the embassy, so I went to a neighboring one. But there I was refused. Without explanations. Just “no.” It hurt, but I decided not to dwell on that moment. I simply put that attempt aside for later. Not as a defeat—as a temporary knot that could still be untied.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Almost impulsively, against the backdrop of the visa refusal, I decided to break away for at least a couple of days to Paris and Venice. I had never been to either. I wanted simply to breathe different air. To switch the topics of my conversations with Adam. Because he kept asking: “Nico, don’t dissolve in me. Please live. As much as possible—your own life.” I wanted to listen. But at that very moment—as had happened before—everything went off the rails.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam contracted coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. AND IN THAT MOMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Against an immune system ravaged by leukemia and chemotherapy, the coronavirus progressed at lightning speed. In just a day, a massive pneumonia began; the lungs were critically affected.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam was moved to intensive care and put on a ventilator. No one said it out loud, but one thing hung in the air: “he won’t make it.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And suddenly—a new blow.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Internal bleeding opened from a stomach ulcer. Adam didn’t even understand what was happening to him: he could hardly feel his body; the symptoms blurred with the pain he had long since stopped distinguishing. All of it was happening in the shadow of the pandemic—in isolation, under the watch of machines.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At that moment I had just left the consulate after another refusal. And immediately—something new: Susannah wrote that Adam was in a coma. Unconscious, unresponsive. The doctors did not believe he would survive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I couldn’t answer her right away—I just disappeared for several hours. I couldn’t speak or think: inside, everything snapped. Susannah was probably expecting support from me, but I let her down. We had almost reached our goal, and just then everything fell apart.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then—as had happened before—something occurred that could neither be predicted nor explained.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam woke up.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He simply opened his eyes, looked at Roxana, and almost in a whisper asked for food.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Everyone was in shock: the nurses, the doctors, the intensivists. No one believed, no one could understand how this was possible. The monitors showed stability, consciousness had returned. He was alive. Not just alive—present.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana wrote to me at once. I reread her message about ten times and couldn’t believe it: it was a return that by all the rules shouldn’t have happened. But it did.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And that evening I understood again: we live in a story that does not obey rules, that doesn’t fit diagnoses and forecasts. A story I go on recording. A story I call The Real Unreal Story. Real. Unreal. Ours.</p>"
    },
    {
      "id": 19,
      "title": "19. “LET HIM REST”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;I remember: Susannah then paid a huge bill for the resuscitation measures and for Adam’s stay in the clinic. It really was a lot of money. She took out a loan to cover everything at once, without waiting for approvals or support. Of course, I told her immediately that I would reimburse those expenses. And I did so over time. It mattered—both as a gesture of respect and as part of our common work.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But against all that, Roxana had another emotional break. Although the situation ended well—Adam came to and recovered from the coma—her emotions took over.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana was one of the first to rejoice when he opened his eyes and spoke again. But then she suddenly withdrew. She simply disappeared for a while. Susannah took everything on herself: care, support, finances, coordination of everything. Full responsibility fell on her.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I can’t judge Roxana. I understand why she couldn’t bear it. It wasn’t the first blow.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After Sophia’s death, Roxana fell into a deep depression. She would have uncontrollable hysteria—she couldn’t cope with the pain.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana and Sophia were truly close. Not just colleagues, not just comrades in the struggle. They were friends, almost sisters. For Roxana, Sophia was special. The loss of that bond was devastating.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then there was the constant pressure from certain doctors. A cardiologist—one of those who periodically oversaw Adam—told her more than once: “This is all meaningless. We have to stop.” For Roxana that was unbearable. She believed in Adam, in his strength. But more and more often doubts and fear won out inside her. And once, in a message to me, she wrote in a harsh, almost brutal way: “You don’t understand. Everything is bad. You’re detached from reality and cruel. We have no chances. Let him go. Let him rest.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I remembered that phrase forever: “Let him rest.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Since then Roxana became different. Before—cheerful, open, with a light smile and irony, with lively eyes. And now—closed off, cold, almost impenetrable. A kind of armor appeared in her that hadn’t been there before. She focused on work and began living in a state of constant busyness. It helped her achieve professional growth. But the price was too high. She literally didn’t sleep. And it could not help but affect her condition.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA BY HIS SIDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;The first months of 2023 could be considered relatively calm. Adam continued his chemotherapy. It, as before, was heavy, but the nurses’ experience helped build a regimen that kept the side effects under control. They already understood when pain, vomiting, arrhythmia, or weakness would come and how to respond. They used sedatives, saline to offset fluid loss, and supported the heart with a tailored set of medications. Sometimes complications arose that required urgent trips to the hospital, but overall everything seemed manageable. It stayed that way until about June.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In June 2023 I once again went to another country to try to get a U.S. visa. I still believed Adam would make it to the U.S. for CAR‑T therapy, and that I would be there and be useful. It was our common goal. For it, we did everything we could.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The attempt failed again: the visa was denied without explanation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;While I was abroad, Lara wrote to me. She was with Adam at that moment. There was a sudden attack of pain. Very strong. At one point Adam’s breathing suddenly went awry—he literally stopped breathing.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, Lara managed to call the neurologist, and he arrived almost immediately. The doctor acted quickly and brought Adam back from yet another clinical death. In essence, it was one more severe crisis, and once again we were on the very edge.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But Lara handled it. Thanks to her attentiveness and speed, everything worked out. It became yet another episode in our story—difficult, at times unpredictable, but shared.</p>"
    },
    {
      "id": 21,
      "title": "21. SUMMER: TWO DIAGNOSES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In the summer of 2023 Adam developed a systemic infection—blood sepsis. There weren’t many details, but one stayed with me: there was no fever, though his heart behaved extremely unstably. Only a blood test revealed the true cause—sepsis affecting the heart with a rare bacterium. Thanks to the nurses’ attentiveness and timely testing, they managed to begin treatment in time. The situation was unusual and dangerous, but the medications worked, and the crisis passed relatively calmly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;However, in the summer there came another unexpected piece of news. Roxana told me that Susannah had been hospitalized with sharp, severe abdominal pain. At the hospital they found a large tumor in her intestine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The news was heavy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We had already grown used to taking blows and moving on—to solving problems as they came. Susannah held herself with dignity; she showed no signs of gloom or depression. She was rather strict and restrained, but not closed off.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;They promptly removed the tumor and sent it for biopsy. Unfortunately, the analysis confirmed it was malignant.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The start of chemotherapy was scheduled for September.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the same time, Adam’s chemotherapy regimen was changed—to include targeted components. He tolerated the last doses comparatively better than before, though the treatment remained hard. The goal—to lower the white blood cell count to about 50,000—was close.</p>"
    },
    {
      "id": 22,
      "title": "22. A DECISION UNDER PRESSURE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;By September 2023 Adam had reached a level of 48,000. It seemed the plan had been fulfilled. But right then the oncologist from the U.S.—the very specialist coordinating the CAR‑T preparation—stepped in. His arrival marked a new stage. He was tough and set a condition: to join the program, Adam had to lower his white blood cell count even further—with a very high dose of chemotherapy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The situation was complicated by the fact that the treating chemotherapist voiced serious concerns. He said plainly: the chances that Adam would withstand such a load were about 5%. That turned into a crisis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fell into depression. He began refusing treatment, repeating that this was likely the end, that the risk was too great. He insisted the chances of survival were almost zero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He wanted to refuse just when the goal was almost reached.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The U.S. oncologist remained unyielding. Without meeting the condition, Adam could not enter the innovative CAR‑T program.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was a hard situation. Even Roxana, Susannah, and Lara began to lean toward the thought that perhaps Adam should simply live out the remaining months in peace. They said it might be the last chance for us to meet.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But I didn’t agree. It seemed to me we had come too close to stop. I believed the U.S. oncologist knew what he was doing and could coordinate the high-dose chemotherapy so that Adam would survive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We stood before a choice that felt impossible. Turning back was frightening; moving forward—even more so.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I remember: Adam even wrote a signed refusal for that chemotherapy. It was a heavy moment. He was sure he would die anyway and saw no point in continuing. But after long conversations—and, I admit, to some degree my pressure—he agreed. He felt no joy, of course, and remained extremely skeptical, but he gave his consent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The high-dose chemotherapy took place under the U.S. oncologist’s supervision and, despite severe side effects, passed without extraordinary complications.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Already three days later it became clear: Adam’s body had withstood that stage, and we began preparing for the trip to the U.S. for CAR‑T treatment.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBER: THE ROAD TO THE U.S.",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;And it was then, in September 2023, that I had an idea.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I had been reading medical literature and understood: after CAR‑T it makes sense to try to consolidate remission. I suggested using Adam’s brother’s stem cells—his fraternal twin. Although they looked and behaved nothing alike, genetic similarity opened the path to an allogeneic transplant. It could become an important step: CAR‑T would destroy the leukemic cells, and the brother’s stem cells would consolidate the result, restoring the immune system already without the malignant component.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, Adam’s brother agreed to donate his cells, even though he and Adam hadn’t spoken for a long time. There was a running conflict between them—and reasons connected with the brother’s unpleasant actions. Perhaps I’ll tell later what exactly happened. But then he did meet us halfway—and that mattered.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist supported my idea and helped arrange the transplant with a significant discount. Even so, the amount was substantial. I decided there could be no delay or refusal. I gathered the necessary funds. Susannah was even ready to take out another loan—a generous gesture, but too heavy a burden for her. Adam, by the way, argued with her sharply then. He thought it madness to go into debt again for treatment he himself didn’t believe in, while he had cancer in his own body. He even threatened to refuse the trip to stop her.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nevertheless, we found a solution. I was able to cover the transplant expenses, and in September 2023 Adam left for the U.S.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Manufacturing the cells themselves took a couple of weeks. During that time he recovered from chemotherapy and underwent examinations. In October 2023 Adam received the CAR‑T cells.</p>"
    },
    {
      "id": 24,
      "title": "24. WHEN FAMILY IS THE PEOPLE AROUND YOU",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;I have to say something separately about Roxana and Lara. At that moment Adam was far away, and they faced a new difficulty—Susannah’s condition worsened sharply.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Despite everything, Roxana and Lara did not step away from Susannah. Lara cared for her with the same attentiveness as for a daughter. And Roxana, despite exhaustion and burnout, helped as much as she could—with work and with money. She often took extra shifts to cover the costs of supportive medications that weren’t covered by insurance. It was clear how hard it was for her: she kept a little distance—not out of indifference, but because otherwise she simply wouldn’t have endured. That restrained distance was her way to survive and remain able to function.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susannah meanwhile continued heavy chemotherapy—paid by insurance, which made her situation radically different from Adam’s. Even so, the regimen brought serious side effects.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After one of the doses, she lost consciousness on the stairs, fell, and hit her head hard.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The injury was so serious that the doctors put her in a medically induced coma for several weeks.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;They then performed urgent surgery, but because of the severe condition of the cerebral vessels they did not dare bring her out of the coma for a long time. It was a critical period.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;When Susannah came to, it became clear: there were consequences. Her speech was impaired—she mixed up words and pronounced them incorrectly. Part of her body remained partially paralyzed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Neurological recovery moved slowly. During that period, her chemotherapy had to be temporarily halted. A significant gap formed between doses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We hardly communicated. Susannah withdrew, almost never getting in touch. But I remember a rare moment when she did write. In a short message she admitted that she considered Lara and Roxana her real family. She added that she was grateful to fate for Adam: it was he who had become the connecting link—thanks to him Lara and Roxana appeared in her life. Susannah didn’t have a family in the usual sense. But now she felt she wasn’t alone.</p>"
    },
    {
      "id": 25,
      "title": "25. A MEMORY FROM CHILDHOOD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T therapy was a shared goal—for me, for Adam, and for the nurses. We moved toward it even when the next step felt impossible. We were a team. But, like much in Adam’s life, even the long-awaited treatment turned into a trial.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T is a powerful therapy with potentially severe consequences. And in Adam’s case everything grew complicated.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;First a high fever spiked, up to 40°F (104°F). He shivered, shook, and suffered severe vomiting.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;His body seemed to fall into a crisis—it resembled systemic shock.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then his legs were paralyzed. Completely.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then—he had a heart attack.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, Roxana and Susannah had managed to set up insurance. Thanks to that, the critical situation was stabilized quickly, without colossal unplanned expenses. But even after that, everything remained unstable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam again lost memory. This time—far deeper than before.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I corresponded with the therapy coordinator at the clinic—briefly, but she struck me as genuinely warm and compassionate. I remembered her letter for a long time: “Adam is saying things only in Italian.” To grasp how touching that was, you have to know: Adam stopped speaking Italian when he was five. From then on he began studying Spanish and speaking it, and in his youth he mastered English. And suddenly—pure Italian, without an accent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Everything indicated that his memory had “rolled back” to early childhood. Exactly to the age when he still spoke the language of his first homeland. Later he even chatted a bit with an Italian nurse—she happened to work in that department. By their accounts, it was a strange but very lively dialogue.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I didn’t panic. I knew these were side effects of the therapy. I had already seen Adam in such states and knew he would come back to himself. The main thing was—the treatment was working. And that was all that mattered then.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T wasn’t a miracle—but it was a chance. We used it.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gradually Adam began to recover. Memory returned—this time without chaotic gaps and waves, like in 2022. One day he suddenly asked where his parents were, not understanding that they had died. But that state passed quickly. Soon he remembered everything, and memory no longer failed him.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sensation in his legs began to return, along with mobility. It was a long-awaited and encouraging sign.</p>"
    },
    {
      "id": 26,
      "title": "26. A CORRIDOR INSTEAD OF A ROOM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;On January 1, 2025, Adam received a transplant of the stem cells provided by his brother. The immediate aftermath of the infusion was hard for Adam. Almost right after the stem cells were administered, severe, prolonged vomiting began. We didn’t know whether it was a sign of rejection or simply a reaction to the treatment, but his condition remained heavy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The situation was aggravated by the clinic staff’s attitude. Formally, patients were under round-the-clock supervision, but at night almost no one entered the room. The bed was high, and the staff hadn’t installed side rails. At some point, in his sleep, Adam fell. He fell so badly that he broke an arm and injured his fingers. For a surgeon, this was particularly painful—and not only physically.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The clinic didn’t even consider it necessary to apologize. They simply put on a cast—and that was that.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wasn’t fed. The attitude was negligent. And, as a culmination, on one of the days—earlier than planned—they simply asked him to leave the room. They said a new patient was moving in. Likely someone who paid the full price. Adam was put out into the corridor, where he, exhausted, spent the night.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the morning he was forcibly escorted out of the building. Literally—onto the street. They said his presence in the lobby spoiled the clinic’s image before clients.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At that moment his immunity was completely wiped out: his white blood cell count was zero. Medically, that indicated success of CAR‑T therapy, since the leukemia had not responded even to chemo before. But to expel a person in that state—defenseless, weak, with total immunodeficiency—was not just heartless. It was cruel. A fully suppressed immune system made any stay outside a sterile zone life-threatening.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In those night hours, while Adam was still in the clinic lobby, deprived of the chance even to lie down, we frantically sought a solution. The oncologist we managed to reach recommended urgently ordering a special protective suit—the kind used for emergency bio-protection. Toward morning we found the right model. The price was steep—more than two thousand dollars—but this was about life, not money. We paid for the suit, and within a few hours it was delivered. The oncologist drove up to the building and helped Adam put the suit on right there on the street.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana found a small motel where Adam could shelter temporarily. He spent a few days there—in the suit, almost without moving, drained and weak after months of treatment. But it was the only option: he could not be in any public area until he had the chance to fly to New York, to his apartment—the one where his twin brother had been living in recent years.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam still faced restrictions: the legal process launched by relatives and, in particular, his sister living in his other apartment had deprived him not only of access to funds but also of the right to travel freely. He could not return to his own country. The only place he could take refuge was his second apartment in New York with his brother.</p>"
    },
    {
      "id": 27,
      "title": "27. LIVING SIDE BY SIDE—NOT TOGETHER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;When Adam reached New York, he headed to that apartment—where his brother lived. He hadn’t entered it for many years, but he had let his brother live there without conditions and without rent. Two years earlier his brother had suffered a severe head injury—a fall, traumatic brain injury, partial paralysis. He depended on a nurse-caregiver and couldn’t care for himself.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam’s relationship with his brother had long been difficult. A toxic character, self-satisfaction, unwillingness to admit mistakes—all of it made communication with his brother almost impossible. But there was no choice. Adam took his own room and minimized any contact.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He continued to wear the protective suit even in the apartment, where his brother lived and a caregiver came regularly. The nurse assigned to his brother turned out to be especially unpleasant. She was cutting and dismissive. Despite Adam’s grave condition, she allowed herself barbed remarks and passive aggression for no reason. Once, without warning, she took his phone while he slept and carried it to the kitchen. She found it amusing to watch Adam, barely able to move, search the apartment for his phone. He spent the whole day without communication, not understanding where the device was, and fearing something worse had happened. That was the last straw. Adam had her replaced.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Another caregiver appeared for his brother, whom I will call Melissa in this account.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Thus began a new, strange, and heavy period—in the suit, in isolation, in his own apartment that had become a temporary refuge.</p>"
    },
    {
      "id": 28,
      "title": "28. A RESPECTFUL DISTANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam and I spoke of Melissa rarely. He once remarked briefly that she was a good woman. And he added that it was very hard for her to be around his brother. The problem was not only daily logistics but also the brother’s attitude—the very brother to whom Adam had once given housing free of charge, despite their complicated history. The brother behaved toxically, arrogantly, and demandingly. Adam especially noted how demeaning he was toward Melissa. It wasn’t only character—perhaps also the fact that Melissa did not belong to the group of so‑called “classic” white Americans. He used a commanding tone with her, passive aggression, and a lack of respect.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A respectful, trusting interaction developed between Melissa and Adam. They were joined by a quiet understanding of the situation. They tried not to cross paths without need—since Adam still had to observe isolation and remain in a protective suit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Once Melissa wrote to me—from Adam’s phone. Perhaps something unusual was happening at that moment, and she decided to reach out directly. I don’t remember. We exchanged a few messages. The conversation was brief but, in its own way, important. Melissa made a good impression right away. Reserved, polite, attentive. She wanted to understand what was going on—who Adam was, why he ended up in that apartment, and what place Roxana and I had in his life. Adam hardly spoke with her. Not because he didn’t want to—he simply couldn’t allow himself to, being in sterile isolation and completely exhausted. So Melissa knew little: neither about the diagnosis nor about our story.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We discussed everything in broad strokes: Adam was there because there was nowhere else; Roxana and I had been accompanying his path lately; he was now recovering after critical treatment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa was attentive, asked questions without idle curiosity. She simply wanted to understand the story she had found herself in, being in that apartment. In that short exchange with Melissa I felt something rare for our situation—a light, human presence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later I learned that Melissa and Roxana exchanged contacts—in case of need. Roxana, as I knew, was planning to fly to the U.S. soon to visit Adam, and such a contact was necessary. It mattered—to have someone nearby, even if only for an emergency call.</p>"
    },
    {
      "id": 29,
      "title": "29. HOW DID SHE FIND OUT?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;One day Adam’s sister suddenly showed up—the same one who had lived for years in his other New York apartment free of charge, and in 2021 refused to let him in even for a few days. It was she who filed the lawsuit that froze his assets entirely.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Since then the sister had formalized guardianship over Adam’s brother—the man with the traumatic brain injury. Citing that status, she demanded to be allowed into the apartment to which Adam had recently returned. But over all the previous years she had never once visited the disabled brother or shown any guardianship, though she lived a block away. Now, exploiting the legal position, she sought access to Adam’s apartment—for unclear reasons. She was aggressive and insistent; we didn’t want to talk or meet with her. Reasserting herself, she appeared unexpectedly at the security desk and demanded to be let in.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;How she learned he was in New York remained a mystery.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, security didn’t let her through. After that she disappeared—for a time.</p>"
    },
    {
      "id": 30,
      "title": "30. HELP FROM THE PAST",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Time passed, and Adam’s immune system did not recover. It was entirely zeroed out, and that state dragged on for months. Sometimes small infections would flare—an inflamed eye, skin irritation—and could be contained. But in February 2024 something else began to happen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam started acting strangely. He wrote to me in an anxious, disjointed way. He said he didn’t understand what was happening to him, that his life had lost all meaning, that he had no money for food and no prospects whatsoever. In his voice there were irritation, compressed anxiety, a kind of despair—but no clear complaints about his physical condition. Only a cough. Dry and frequent.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later I learned from Roxana that during the night Adam had tried to leave the building where he was staying. Security stopped him at the entrance. No one could understand what it was—insomnia, panic, a side effect of therapy, some invisible clinical boundary. Only toward morning did it become clear that everything was far more serious.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa was the first to notice that Adam was breathing hard, coughing, and that his temperature was rising rapidly. He was suffocating. He couldn’t get enough air. At some point he simply lost consciousness.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa didn’t wait for instructions and called an ambulance. But in the U.S., without insurance—that’s like stepping into an abyss. We didn’t know what to do, how to pay for treatment, who would accept him in such a condition.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But, as had happened before in this story, precisely at the moment when everything seemed doomed, something unpredictable occurred. The ambulance brought Adam to the nearest hospital—in Harlem. And they admitted him. It turned out that in the past, many years ago, Adam had performed surgeries there free of charge, working at the time under a charitable program.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No one knew about it—not even he considered it significant. But the hospital’s doctors established his identity and decided: they would not leave him to die. And at the very moment when everything seemed lost, a thin, barely discernible, but real—hope—appeared again.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The diagnosis was serious: active fungal pneumonia with extensive lung involvement. That explained the fever, the suffocation, and the loss of consciousness. But fortunately, the hospital’s doctors were able to choose an effective medication combination, and within three days Adam felt better.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He was transferred back home—to the apartment where he finished the course of treatment.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENCES WITHOUT COINCIDENCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;But the calm didn’t last. One day, when Adam—in his protective suit—felt especially weak, something happened that defies logic yet fits the absurd reality he lived in. At the very moment Roxana arrived to see him—just to visit, just to be there—Adam had a sudden, violent bout of vomiting. Right inside the suit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It happened so quickly that he didn’t have time either to take it off or to react.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The fluid loss was colossal—he again lost consciousness.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, being there by chance, as if by a script, took control again.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;For almost a day Adam remained unconscious. And still she managed—to stabilize him, to bring him back, to pull him out of yet another abyss. Roxana hadn’t come to solve problems. She just wanted to be there. But in this story, things didn’t happen by intention, but by necessity. Once more—the unbelievable, yet real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The sudden vomiting had a consequence: a ruined suit. The vomitus damaged the internal filtration system and valves, and making the suit fit for reuse was not easy. But Roxana didn’t look for easy paths. She contacted the manufacturer, arranged for individual chemical cleaning and replacement of several components. She personally delivered the suit, oversaw the process, and got results. Instead of a quiet visit—a stress. Instead of simple presence—salvation. But that was exactly how her help looked: unplanned, heavy, but vital. And it was precisely thanks to such “coincidences” that Adam still remained in this reality.</p>"
    },
    {
      "id": 32,
      "title": "32. BARBARA’S CODE (PART 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;April 2024 became a month of anxiety, shocks, and one almost impossible rescue.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I was trying again to get a U.S. visa—this time in Poland. But there, too, I was refused.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It wasn’t the first failure and not the first time my attempt to reach Adam coincided with disaster. This time—again, almost in a mystical way.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A few days before the incident I noticed Adam had become sluggish, apathetic. His messages were short, dry. He slept almost all the time. I chalked it up to weakness and overload—especially since I was on the move myself.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;One day Roxana tried to reach Adam, but he didn’t reply for a long time. He didn’t answer me either.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana called the security desk and asked them to check on Adam. A security employee entered the apartment and found only Adam’s phone on the bed. Neither I, nor Roxana, nor anyone else knew what had happened.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later security reported: the cameras showed a woman in the morning wheeling Adam out in a wheelchair.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The woman opened the apartment door with a code she had somehow learned. At the building entrance she introduced herself to security as Barbara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;For all of us this sounded like a blow—Barbara was Adam’s mother, but she had died. Nevertheless, in the security system Barbara’s name was still listed among permitted visitors—dating back to when she had truly visited her son. The apartment code hadn’t been changed since those years either. Someone had used that information.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The woman who identified herself as Barbara entered the apartment at the exact moment when no one else was there: Adam’s brother wasn’t home—he went daily to rehab—and Melissa was also absent at that moment. Adam was alone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In those days he was especially sleepy—he would sleep for long stretches and often didn’t answer messages. It was noticeable, but didn’t seem particularly alarming then. Just unusual.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was at such a moment that an unknown woman entered the apartment, passing herself off as his deceased mother, and took him away.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She acted coldly and precisely, knowing when to show up so as not to face obstacles. She had the apartment code and a name approved by the security system. It was a carefully planned, forcible removal of a person in a state of severe physical weakness and neurological vulnerability. Adam was kidnapped.</p>"
    },
    {
      "id": 33,
      "title": "33. BARBARA’S CODE (PART 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana called the police—remotely, from another country. We had no hopes. And suddenly—as had already happened in this strange, brutally absurd story—the impossible occurred. A few hours later a message arrived: Adam had been found.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He was discovered by a Black homeless man under a bridge. Adam sat in a wheelchair, covered only with a blanket, unconscious. He was alone, helpless. That homeless man, himself living on the edge, didn’t walk past. He understood that before him was not just a sick person but a human being thrown into a void. He called the police and accompanied Adam to the precinct.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the station Adam came to. He was completely disoriented. He didn’t know his name, where he was, who he was. His mind was fogged, his speech barely intelligible. The police couldn’t establish his identity. But at that moment Roxana’s intervention proved decisive. Thanks to her actions they were able to identify Adam. He was returned home.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The lawyer handling Adam’s case strongly advised us not to initiate a criminal proceeding. He said the situation was too complex and the consequences unpredictable. Perhaps it involved relatives. Perhaps something deeper.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We never learned who that woman was who came into the apartment and took Adam. But we knew one thing for sure—if not for that single homeless man, if not for his compassion and human response, if not for Roxana and her resolve—Adam would no longer be with us.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And again: everything seemed unreal. But it was real. It truly happened.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After returning to the apartment Adam was very slowed and drowsy. For a long time he couldn’t articulate his thoughts and slept constantly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As he recovered, he slowly provided some details of what had happened. Adam said he remembered the moment when he was sleeping and suddenly heard the door open. At that moment an unfamiliar woman came in and pressed a folded piece of gauze to his face—obviously soaked in a substance that induces unconsciousness. After that he remembered nothing—only vague scraps about a police post and total disorientation, when he didn’t grasp who he was or where he was.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam also had an analysis done of the water that was delivered to his apartment in bottles. That was fairly standard, since water was periodically delivered for his brother, who stayed there constantly as a disabled person. No one suspected anything about it—but this water turned out to be special. The analysis showed the presence of strong sedatives.</p>"
    },
    {
      "id": 34,
      "title": "34. “NOW ON YOUR OWN”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;It wasn’t the only shock that fell in April—right when I was in Poland trying to get a visa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the first refusal I managed to schedule a second interview literally a few days later. I prepared better: I provided more information, explained why and to whom I was going, even showed a printed photo of Adam and me, and explained how much he depended on my support. But again the answer was a cold refusal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;While I was battling bureaucracy, the oncologist overseeing Adam’s treatment appeared. He said he was ready to meet Adam personally together with the team of doctors responsible for preparing him for CAR‑T therapy. The goal—final tests: to assess the state of his immune system and bone marrow, to rule out or confirm leukemia relapse. He not only organized everything but also arranged a comprehensive rehabilitation program free of charge. It mattered especially given that at that time Adam could move only with a walker.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Even with that support, though, it came down to money. We needed around four thousand dollars—not for treatment, but for related expenses: a flight, lodging at a special medical hotel for immunocompromised patients. I was awaiting the sale of one of my rental apartments and at that moment literally didn’t have a cent of free funds.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana and I tried to find an alternative: a postponement, a cheaper route, an option with lower costs. She brought the question to the oncologist—and everything went off the rails. He took our unreadiness as a personal insult, as if we had rejected his help out of distrust or disregard. He said he would withdraw, that he was deeply disappointed and no longer wanted to deal with us.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At that moment Adam didn’t yet know any of this was happening behind his back. He was recovering from the recent incident: poisoning by sedatives mixed into his water by an unknown woman, and exposure to some knock-out agent. All of it led to his brief detention by police and complete loss of memory at the time of the event. He was gradually coming to himself, and only then learned the oncologist had refused to help.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam called the doctor himself—trying to understand, explain, salvage the situation. But the conversation only made things worse. The oncologist was adamant: now Adam would have to manage on his own, and all costs, including medical ones, would be many times higher than the sum we had failed to find.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;That news shocked Adam. For a long time he hadn’t delved into organizational questions, hadn’t kept track of what was happening around him, how communication was conducted, how resources were allocated. And now, suddenly, everything collapsed at once.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam had a heart attack. A myocardial infarction.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fortunately, the clinic in Harlem once again agreed to admit him. He spent a few days there; the doctors stabilized him, but a long recovery lay ahead.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And all this was happening just as I was again trying to get a visa. The same parallel, the same synchronized stress. The same refusal. As if fate were testing us for endurance again and again, giving neither pause nor respite. This is not fiction. It is reality. True, absurd, brutally harsh—and therefore utterly unfathomable. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. RUNNING WITHOUT STOPPING",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Meanwhile Susannah continued her chemotherapy. It was extremely hard on her.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara cared for Susannah as best she could—attentively and with compassion. Roxana was hardly ever home: she worked without stopping, day and night, driving herself into total exhaustion. It resembled an endless run with life as the stake.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susannah increasingly refused medications. She thought resources shouldn’t be spent on her. “Better help Adam,” she said once.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I knew what was happening only in fragments. But one day came news that made my knees buckle: Susannah had tumors again. In two places at once—in the intestine and in the uterus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susannah didn’t stop treatment. Chemotherapy continued, and we all hoped that perhaps these were benign formations arising as a side effect of therapy that had pushed her immune system to the limit. No surgeries were performed. They decided to postpone removal of the tumors. The main thing was to complete all planned chemo cycles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susannah held on. Quietly, patiently, almost invisibly—as if trying not to be a burden to anyone.</p>"
    },
    {
      "id": 36,
      "title": "36. HALF A YEAR WITHOUT IMMUNITY",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In May 2024 I sold the rental apartment—this allowed me to close the worst financial debts and loans. Free funds appeared, and from that moment I could again provide Adam with meaningful financial support.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then, also in May, Adam contacted the oncologist. Over the time that had passed, emotions had cooled a bit. The oncologist was no longer so indignant and listened to Adam, acknowledging that many previous decisions and actions had been taken without his direct participation and didn’t reflect his own wishes or choices. He also stressed that he didn’t take it as a slight to his help and recognized the sincerity of Adam’s intentions.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As a result, the oncologist decided to resume support and organize a course of treatment that for Adam would be essentially free, with only related expenses to be covered. All of this was planned for June. By then Adam still had time to restore his blood counts and bone marrow function. Recall: since December 2023—half a year—his immune system had been practically absent, his white cell level close to zero.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNE: GOOD NEWS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In June 2024 Adam went to a California clinic where experimental CAR‑T and immunotherapy studies—the ones he had been receiving—were being conducted. Everything was going very well. Adam also underwent rehabilitation procedures, and his mobility returned literally within a few days. Bone marrow and blood tests showed that no traces of leukemia were detected, and his immune system was functioning almost in a normal mode.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;This news inspired not only Adam but also the team of physicians involved in the studies. In fact, the numbers were so good that we decided: Adam was cured.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;About half a year had passed since he had received the immunotherapy cells, and there were no signs of disease.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam spent two weeks at Stanford, after which he returned to the apartment in New York. His mood improved noticeably; he became more active and began making plans for the future.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;During this period he took one important legal action: despite the freeze on access to his assets, he still had the right to manage his housing. Adam officially prohibited his sister from living in the apartment, and she was forced to leave it. The apartment was shuttered, although unfortunately it was cleared of property because further storage required substantial monthly expenses.</p>"
    },
    {
      "id": 38,
      "title": "38. A COURT WITH NO DEADLINES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;While Adam gathered documents for the court hearing, he was simultaneously actively recovering—doing exercises, gradually increasing the load, going out for walks, regaining strength and confidence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In July he prepared for the hearing, collecting all documentation on his personal assets, bank accounts, and earnings—everything unrelated to his parents’ inheritance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At that moment Roxana brought him a large suitcase of papers that allowed him to present his position in court more fully.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Thus, three years after the freeze of his property, a preliminary court hearing finally took place.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;However, the judge noted that the process was extremely complex and convoluted, involving inherited assets in different countries, and that given Adam was neither a resident nor a citizen of the U.S., the case could drag on for years.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Even so, Adam submitted all required documents, counting on a prompt decision.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the same time, given his success in treatment, unfreezing the property wasn’t his top priority then, and his parents’ inheritance didn’t particularly concern him—he didn’t seek it and didn’t care about its fate.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;He began making plans to work and earn to cover daily expenses and build his own funds.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We also planned an in-person meeting.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Everything was going well, but by the end of July events began to occur that once again brought drama into our story called The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. MELISSA’S PALM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;On one July evening in 2024, an incident occurred that could have become a true tragedy. It involved Adam’s brother—the one who had suffered a severe traumatic brain injury and moved with difficulty. Recall: in April he was undergoing rehab, and it had worked—he had become more mobile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Late at night Melissa—the caregiver tending to the brother—noticed he had gotten out of bed and was slowly heading for Adam’s room. Something about his movements alerted Melissa, and without saying a word she followed. As she drew near, she was gripped by a cold horror: a kitchen knife glinted in the brother’s hand.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Without thinking, Melissa dashed forward. The brother was already entering Adam’s room. Adam slept deeply and suspected nothing. Everything happened in seconds.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The brother approached the bed and began stabbing—aiming at the abdomen. But at that very instant Melissa managed to put her hand in the way. One of the blows landed squarely in her palm. The knife pierced skin and soft tissue, but only barely grazed Adam’s body. Melissa screamed in pain and fear. Hearing her and seeing the blood, the brother suddenly froze. He started repeating that he didn’t understand anything, that it wasn’t him. In a panic, as if waking from a nightmare, he suddenly turned the knife on himself and slit his veins. It all happened so quickly and chaotically that it was hard to tell where reality ended and madness began.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;There was blood in the room—on the floor, on the bed, on Melissa’s hands.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa called an ambulance. All three—Adam, Melissa, and Adam’s brother—were taken to the hospital. The medics provided necessary care: Melissa’s wound was treated and stitched, Adam was examined and kept for brief observation, and the brother underwent urgent intervention and was hospitalized for further observation and psychiatric evaluation.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next morning Adam and Melissa returned to the apartment. Both were physically drained, but alive.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The brother remained in the hospital. The medical opinion later confirmed: the episode occurred against the background of parasomnia—the so-called “sleep with motor acts,” caused by organic brain damage. In other words, Adam’s brother had a sleepwalking attack during which he lost control of himself.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It is worth noting that relations between Melissa and the brother had always been tense. She tried to perform her duties professionally, but he often showed aggression and distrust. After that night she made a final decision—she resigned voluntarily and asked to be transferred to another assignment.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The brother returned to the apartment a few days later. He said he was ashamed, that he remembered nothing. He spent several days away from home, avoiding contact. We never learned where he had been all that time. Perhaps he was trying to grasp what had happened. Perhaps he simply didn’t want to look into the eyes of the brother whose life he had almost taken. I am inclined to believe he truly didn’t realize what he was doing that night. His damaged brain could have played a sinister trick. But that doesn’t make it easier.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was yet another turn in a story where pain and rescue again teetered on the edge.</p>"
    },
    {
      "id": 40,
      "title": "40. “WHY ARE YOU HOLDING ME?”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;But the incident with sleepwalking and the brother’s injury turned out to be only part of the shocks of that period.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Precisely because of that trauma, Adam was given a CT and ultrasound of the abdominal cavity. The routine checkup became a revelation: large tumorous foci were found in the abdomen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam told no one. Neither me nor Roxana. Only Melissa knew—and that by chance: she was there during the hospitalization.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Immediately after that, Adam changed again. He became distant, sometimes irritable. As if he carried something heavy inside and didn’t want to discuss it with anyone. I didn’t understand what was happening then. Adam asked strange questions—why I was helping him, what I saw in him, why I was trying to hold him in this life. He spoke sharply, as if accusing. It seemed absurd and hurtful. I didn’t know he was simply desperately trying to understand why to go on.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The answer came a few hours later. Melissa suddenly wrote me—from his phone. She had found Adam unconscious in the bathroom. He had fainted, fallen, and hit his head.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later it became clear: his hemoglobin was critically low—around 8. Then Melissa told me everything: about the tumors, his ban on speaking about it, his fear.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She added that Adam had tried to find at least some job—say, in a small shop near the house where she often bought groceries. He had arranged the job in advance, even before he knew about the tumor. After the incidental discovery of the abdominal foci, Adam decided he could pay for diagnostics with the money he earned.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa helped: she passed money through the shop owners as if it were his wages. Into his hands—he wouldn’t have taken it.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later, under the oncologist’s supervision, Adam took tests. The diagnosis was serious: an aggressive form of Hodgkin lymphoma. Not at all what he had been fighting before. It wasn’t a continuation of leukemia. It was a new war, a new disease.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In all likelihood, the lymphoma developed as a side effect of CAR‑T therapy against the background of total immune depletion. Hodgkin lymphoma is a fairly typical malignant fellow traveler of such procedures.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I told Roxana the shocking news. It turned out she already knew—from the oncologist.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We discussed it together. The oncologist proposed heavy but potentially effective chemotherapy. It was a chance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I was stunned. Literally a month earlier the tests had been clean. We believed he was cured. But everything began again—on a new battlefield.</p>"
    },
    {
      "id": 41,
      "title": "41. SKEPTICISM AND CONSENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Learning that new chemotherapy was needed, Adam naturally met it with deep skepticism. He thought it pointless—so much had already been tried, and even after such individualized, complex treatment as CAR‑T, returning to chemotherapy again seemed hopeless to him. But I didn’t want to give up.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana also wanted to help, despite being morally exhausted—especially considering the parallel, heavy ordeal with Susannah in her country.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;We devised a plan. We decided how the process would be organized to support Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist managed to arrange for the chemotherapy to take place in California, where Adam could temporarily live free of charge and receive the necessary supervision and care. However, to conduct the chemotherapy itself required meeting strict conditions. In particular, for three days during each cycle Adam had to stay at the medical hotel attached to the clinic—this was a mandatory requirement. Each day of lodging cost about $400, so three days came to roughly $1,200. In addition, expensive medications were needed to combat side effects. Roxana and I took on organizing the entire process: I was ready to help financially, Roxana—to handle logistics and care, including ordering food via delivery services. It was only a plan—a working, realistic plan, but still a plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I had to spend quite a while persuading Adam to agree to this new treatment. Despite his refusals and fears, I did manage to convince him to try.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist warned right away that the chemotherapy would be heavy, complicated, and demand serious endurance. But there seemed to be no other way.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Thus, at the end of August 2024, Adam headed to California again. So began a new stage of the fight—not only for him, but also for Roxana and me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I’ll note separately that the tickets to California were bought by Melissa—this kind, sincere gesture stayed with me for a long time.</p>"
    },
    {
      "id": 42,
      "title": "42. A LOAN FOR LIFE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In California Adam received the first dose of chemotherapy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Soon after that a very severe itch began—so tormenting it was impossible to bear. He could neither sleep nor lie still nor remain in a familiar space. The itch exhausted him, and although he knew he must not scratch, in the end he couldn’t stand it and began to claw at himself, damaging the skin. That became the critical moment: a few days after the itching started, his temperature rose—to almost 40°F (104°F). The oncologist immediately understood: a serious infection had developed, caused by skin injuries that had become gateways for bacteria. The situation was so dangerous that action had to be taken literally within minutes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist reacted quickly—he arranged transportation to a hospital where he had a strong reputation and had negotiated a substantial discount for diagnostics and treatment. Despite the discount, the costs remained very high—more than ten thousand dollars—and I had to take out a loan again, because there were no free funds. But there was no choice—we had to keep fighting.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the hospital, after thorough diagnostics, they confirmed severe sepsis with a high concentration of bacteria in the blood. Infection markers showed up almost immediately, although such tests sometimes take days. Thanks to promptly selected antibiotics, the dangerous process was contained.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist, despite the difficulties, insisted on continuing treatment and proposed changing the chemotherapy regimen—making it gentler so as not to provoke repeated complications.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After recovering from the infection, Adam was switched to a new, mild therapy. The first dose passed with almost no side effects: he could eat and drink normally, there was no vomiting. Subsequent sessions were tougher—vomiting and other reactions appeared, but they lasted relatively briefly: beginning on the third day and easing by the fifth or sixth. Overall the treatment was going quite successfully, which was signaled by the oncologist’s calm, approving silence.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;However, during that period a serious incident occurred: Adam fell and badly smashed his nose—so much so that the bones could not heal on their own. After consultations they decided on rhinoplasty. The operation was expensive—$12,000—but I assumed the full payment to ensure proper recovery and relieve his condition.</p>"
    },
    {
      "id": 43,
      "title": "43. ALARM AND A TURNAROUND",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In December 2024, after the sixth dose of chemotherapy, Adam wrote that he and the oncologist were going to meet another doctor. He gave no details—only noted that the meeting should clarify several questions. Later he explained: the other doctor studied the tests, discussed everything at length with the oncologist, and Adam himself hardly participated—he waited outside the door. The minutes dragged endlessly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the end only a feeling of uncertainty and anxiety remained. The atmosphere was heavy, with palpable wariness and lack of understanding. No one could say exactly what was happening or what to expect next.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam noted that after the meeting the oncologist changed: he became noticeably more attentive and more anxious. It was the beginning of a new stage—the doctor seemed to be reassessing the situation and preparing for hard decisions.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The time came for the next dose of chemotherapy. Adam immediately saw: the solution in the IV looked different—meaning the treatment scheme was new. This chemo proved distinctly heavier than the previous one: side effects appeared more vividly and harshly.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After the procedure the oncologist told Roxana something important: within two weeks the white blood cell count had risen to an abnormal figure—about 200,000. That was an alarming signal: Hodgkin lymphoma had developed resistance; the tumor had stopped responding to therapy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Together with the other specialist, the oncologist examined the situation closely and decided: the protocol had to be changed. He arranged with the clinic to replace the regimen—an immense relief for all of us. It sounded like a chance to pivot.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The new chemo was more complex and heavier, but after the very first dose the white count dropped to 60,000—a clear sign the treatment was working. The oncologist, cautiously optimistic, said there was now a real hope of success. Another hope.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In addition, the doctor suggested adding radiotherapy—daily sessions for 30 days to reinforce the effect of the chemo. I fully supported that decision. There was no other choice anyway.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I managed to find the necessary funds, and Roxana promptly wired them to the clinic to pay for radiotherapy. Another payment was like a brick in a bridge back to life. Thus, in parallel with chemotherapy, Adam underwent a course of radiation—a new stage in his fight.</p>"
    },
    {
      "id": 44,
      "title": "44. “DON’T TELL ADAM”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Around the same time new reports came from Roxana—about Susannah. She said Susannah had completed a course of chemotherapy, but unbearable abdominal pain had returned. The reason—a large tumor in the intestine. The situation was worsened by the fact that the insurance queue stretched almost a year. Everyone understood: Susannah would not withstand that wait.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was a heavy knot, because the suddenly discovered tumor threw everyone off balance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam knew nothing about it—we deliberately kept him in the dark so as not to shatter an already fragile emotional state.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Together with Roxana we decided: the tumor had to be removed immediately, in a private clinic. I took on the money again. A friend of mine from my city helped: he gave me a loan quickly and confidently, without extra questions and without a shade of distrust. I had no personal funds left—there were loans too—but we still had a chance to close this gap, because people appeared at exactly the moment they were needed.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana arranged things with a surgeon she knew—she’s a nurse and by then had weight at work. They managed to organize the operation pro bono, but we had to pay for the operating room and associated costs. Altogether it came to a bearable sum—about $7,000. Yes, more expenses, but I had no doubt: action was needed now.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana herself couldn’t help with money: she was carrying a substantial loan of roughly $15,000 from prior expenses. Susannah still had part of a loan too—for Adam’s COVID treatment at the end of 2022—and I was paying it down gradually while she underwent therapy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Later it turned out Susannah’s tumor was malignant and was growing even against chemo. After removal they prescribed a new course—12 sessions. It was sad news: the previous regimen had hardly worked and had been extremely hard on her.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susannah herself had changed beyond recognition. She believed she wouldn’t survive. Even so, she took chemo bravely, without breakdowns, as if silently accepting that the end lay ahead—only more protracted and painful. I refused to accept that. I still believed and wanted to do everything possible to, however hard it was, pull Susannah through. She is part of our family, our team, and I was ready for anything to keep her alive and one day give her a chance to forget all this and live a normal, good life.</p>"
    },
    {
      "id": 45,
      "title": "45. BETWEEN DEBTS AND HOPE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Against the backdrop of all this news, at the end of the year—in December 2024—while Susannah’s situation was worsening, while Adam’s chemo was changed and there was a sharp spike in white cells, and while my debts and loans were piling up, I decided to sell my apartment urgently.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I had created that apartment entirely myself—I had literally poured my soul into finishing it. But not for a second did I doubt that this step was inevitable and right. Choosing between an apartment and the lives of my friends, I naturally chose them—and their lives.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The next year, 2025, began just as tensely as the previous ones, though I wanted to break free from the chain of troubles stretching basically from 2019—almost six years. The trials had been especially cruel since 2021, when Adam’s life began collapsing with monstrous speed: severe illness, loss of access to funds, the feeling of utter defenselessness before the system. But the most irreplaceable pain remained the loss of the few who were truly dear to him.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continued to receive chemotherapy. It was heavy. But still—it worked.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;After several aggressive doses, in the spring, the oncologist suddenly brought unexpectedly encouraging news. He told Adam and Roxana he was confident the treatment would succeed. Moreover, he intensified the final stages of chemo, nearly to the limit, and promised: if Adam endured it—he would be completely free of disease.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;For me it was a true breakthrough, almost a light at the end of the tunnel. Everything seemed real. I immediately began planning our meeting. We discussed the fall—tentatively October—and imagined seeing each other somewhere in Spain or Italy. Given Adam’s legal status and case restrictions, he would need to petition the court for permission to travel outside the U.S. In theory they could grant no more than seven days. That suited us. Because it wasn’t only about the meeting. It was about a symbol. About the chance to gather again—not in fear and not in exhaustion. In a new space, without disease. In a life that—perhaps—was only beginning.</p>"
    },
    {
      "id": 46,
      "title": "46. THE GUARANTOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;But along with rays of hope came a new shadow. One day Roxana sent a short, almost stunning message: Susannah was gone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;She had died.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;From chemotherapy side effects. She couldn’t withstand them.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It was a terrible blow. For Roxana, and for me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I thought about it every day. For weeks.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The situation became even harder when it turned out the loan taken in Susannah’s name, under the contract terms, now had to be closed by the guarantor. And the guarantor was Roxana. The amount was huge, and the banks mercilessly froze all her accounts. Even her salary stopped coming in. She wrote to me in a state of genuine apathy.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I couldn’t leave Roxana in that position. I contacted my friend who had helped me before. And—with gratitude and a slight ache at having to ask again—I requested another loan. He agreed without hesitation. I understood: I would soon sell my apartment and things would become easier.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In April 2025 the sale closed. I sold that very apartment I had created myself. That had been my pride. My nest. Into which I had put my soul. And I didn’t regret it for a second. Because between an apartment and the people I love—between the material and the human—I choose the latter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And now—despite losses, despite pain—we were still drawing closer to the finale. A finale in which Adam would remain alive.</p>"
    },
    {
      "id": 47,
      "title": "47. STARTING FROM ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;After Susannah’s death, Roxana finally decided to leave the country. She wrote to me about it: the decision had been ripening in her for a long time.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara, in turn, also made a fateful choice—to move into a home for the elderly where, as she said, there would finally be peace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana planned to start from scratch in another country—democratic, respectful of human dignity. I deliberately won’t name the country to preserve confidentiality, but it is a truly decent place. She already had a concrete plan then: she had contacted a clinic that agreed to take her. She only had to finish a few formalities, and she expected to manage it within the next month.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana leaned on the oncologist’s words, confidently stating that Adam would be cured of Hodgkin lymphoma. Those words became her starting point. For the first time she allowed herself to believe she could breathe differently—freely. She decided she wanted to leave behind all the pain accumulated over years. Everything they had lived through together: death, fear, sleepless nights, breakdowns, despair. Her native country was no longer home. It had become a battlefield where things had taken far too long to end.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The dogs—Adam’s two and another one Roxana had once rescued as a puppy—remained part of this big family: Adam, Roxana, Susannah, and Lara. They were temporarily handed over, through acquaintances, to a kind young woman who agreed to take them in through the end of 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I supported Roxana’s decision without hesitation. We both understood: a different chapter was beginning. A chapter where she could live for herself—without the constant presence of pain, fear, and responsibility. We were ready to change the format of our communication. To free her. Perhaps even completely.</p>"
    },
    {
      "id": 48,
      "title": "48. A FINISH WITH OBSTACLES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In June 2025 Adam was due for the last—and heaviest—dose of chemotherapy. The final step in a long and painful road. We believed that it would put a period at the end of this years-long ordeal. But, as had happened before in our story, everything again went off plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The organization that had provided Adam with housing up to that point suddenly withdrew further help. He could no longer stay where he had spent the last months.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At the same time serious problems arose with paying the clinic—for both the stay during infusion and the medications themselves. The situation was complicated by the fact that Roxana had just moved to a new country where she didn’t yet have established channels of financial support. And all previous payments, including medical ones, had gone through her. The ability to pay simply disappeared.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As a result of this crisis, Adam ended up in a homeless shelter. They placed him on a cot away from people to minimize the risk of infections.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I kept the process moving, understanding how crucial that last dose was. If there were a relapse, I would blame myself all my life for not finishing the job, for stopping right at the finish.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And then, as if by magic, fate intervened.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At her new workplace, Roxana mentioned Adam’s situation to a colleague—his diagnosis, his being in California, the housing difficulties. The colleague turned out to be compassionate: her relatives lived in Los Angeles and, having learned about Adam, agreed without hesitation to take him in. They set no deadlines or conditions—they simply said they were ready to house him. Roxana, for her part, pledged to cover all food costs.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;This happened literally a day before Adam’s flight to New York—the tickets had already been bought. But after that conversation everything changed. The flight was canceled, and the family of three came to pick him up right at the shelter. He had been in isolation there, alone, in a hard state, but the staff were kind and understanding.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The family who took him in made a good impression, though he felt strong embarrassment: he feared being a burden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam moved in with these kind people and began to recuperate, preparing for the final chemotherapy. He behaved extremely quietly and even pretended to be asleep all the time so as not to disturb the family. Meanwhile Roxana organized everything: dates, medications, bookings. Once again she proved to be a brilliant coordinator, managing the crisis at a distance with striking precision.</p>"
    },
    {
      "id": 49,
      "title": "49. THE LETTER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;As soon as everything was ready—place, housing, medications—a new problem arrived. That very family hosting Adam received a letter from the bank: their house was to be foreclosed. It turned out they had fallen victim to fraud and couldn’t cover the mortgage arrears. The situation was not merely difficult—it was devastating. They had to vacate urgently, which meant Adam had to find a new place again.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I began urgently looking for a way out. One idea was to place Adam through a platform like WorkAway—in exchange for helping around the house, so he could stay at least a couple of weeks after chemotherapy. I wrote to dozens of people, but all declined. Adam didn’t like my idea: he was struggling both physically and mentally, and he didn’t want to land in someone’s home.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In the end Adam made a decision—right after the final dose he would return to New York. As soon as the chemotherapy was over, he discharged himself, got to the airport, and flew. The day was hard, but Adam managed. He remained incredibly strong and determined despite all mobility limitations.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Side effects began immediately after he returned home, to his apartment in New York. But he was home. And however hard it was, he saw it through to the end. Alone, but unbroken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I was genuinely encouraged by how Adam coped. By the fact that he completed the arduous course of treatment and, at the end, returned home on his own—on his own feet. I was encouraged by how he had endured everything. And by how the oncologist promised complete remission. In that moment I allowed myself to believe in the good. Something long-forgotten returned to me—lightness, hope.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I had even bought tickets to Italy for early October. We began planning our meeting. It seemed the worst was behind us.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yes, there was anxiety and uncertainty—after all, Adam had just finished heavy therapy. But despite everything, I held onto that inner light.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It didn’t last long. Only a couple of weeks. Until the end of June.</p>"
    },
    {
      "id": 50,
      "title": "50. I STILL SEE A CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;At the end of June Roxana sent me a message: Adam’s blood had been drawn for a control test. The results were troubling—the white count had jumped to 35,000.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;It sounded like a bolt from the blue. How? Why so fast? What had gone wrong? The oncologist had said remission had been achieved.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;That moment was a genuine blow. And yet I didn’t let myself break. I acted right away. I began to analyze: what the reason was, what it meant, what options existed. I reviewed Adam’s medical history, gathered data, asked Roxana to contact the doctor and get more information. I had a suspicion: perhaps it was leukemia again. The very one that had once been suppressed by CAR‑T therapy. But perhaps it had returned. Quietly, by stealth.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;At first the lab techs didn’t find blast cells. Only the high white count. Some even suggested it was a post-treatment reaction—a compensatory wave. That it was temporary. That everything would normalize. I hoped it would. That it was a chronic form, something that could be stabilized with tyrosine kinase inhibitors.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But just five days later a repeat test showed otherwise: the white count was 67,000. And this time leukemic cells were found in the blood. Not of the myeloid type, but lymphoid. They also detected the Philadelphia chromosome. That pointed to chronic lymphocytic leukemia, but the course was atypically fast and aggressive—closer to an acute form. And that was frightening.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The same oncologist who had treated Adam from the start recommended beginning with a new form of chemotherapy—oral. And after stabilization—to move to tyrosine kinase inhibitors, in particular ponatinib. It was a second heavy blow in a very short time.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana was crushed. I remember her writing to me: “Nico, we can’t anymore. He can’t. I can’t. And you can’t.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But I replied that I still saw a chance. And that I intended to use it.</p>"
    },
    {
      "id": 51,
      "title": "51. REAL—UNREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;As before, Adam met the new treatment with sharp rejection. He refused at once. He said: “Enough. I will not be treated anymore.” He spoke with the oncologist. Heard the plan. And rejected it. He was resolute. Categorical. And broken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;But Roxana and I—behind his back, saying nothing—decided we had a right to one more attempt. We arranged this therapy. We organized the delivery. The scheme—14 doses. Chemotherapy—in liquid form.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;And on one of the most symbolic days—on my birthday, on Barbara’s birthday, on the day of the preliminary court hearing—the oncologist handed Adam the packages with the medication.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;On that very day. So it all coincided.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Then I thought again: yes, this is our story. Real. Unreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOGUE: THE END ISN’T WRITTEN YET",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;We are now on a new branch of our tangled, spiraling story—one hard to believe, yet, strangely, absolutely real. And at this moment I am again not ready to give up. But I also clearly understand: we cannot cope alone.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The oncologist proposed a plan: fourteen courses of chemotherapy and, possibly, repeated radiotherapy to rule out a relapse of Hodgkin’s. But, knowing the path we have already traveled, I understand: things may again go off plan. It could lead to another stem cell transplant—a standard practice in complex forms of leukemia. We also must provide Adam with tyrosine kinase inhibitors if we manage to stabilize the leukemic process and reduce it to a minimum—or, better, eliminate it completely.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;The situation became even more complicated: against the backdrop of the new turn of illness—Adam’s diagnosed leukemia, presumably a mixed form, possibly with residual manifestations of Hodgkin’s—I learned that Roxana was diagnosed with lupus, although she told neither me nor Adam. She—our anchor person, the restraining force and heart of the remaining team—now needed protection herself.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;My financial resources are exhausted. I am physically far away and cannot be with Adam. And still—I won’t give up.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I told this story—the Real Unreal Story—so that it would not dissolve into oblivion. Because it is real, because it matters. Because I don’t want all this to be left without meaning—as if nothing had happened, as if everything we lived through didn’t deserve memory, understanding, or a chance to be resolved.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I told it so that it would live—among you. So that, perhaps, someone whose heart it touches could become part of it. Help can take any form—action, information, participation, even simply attention.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;If anything in this story has moved you—don’t walk past.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I still believe this story can end differently for Adam. For us. Even modestly, but with the right to life and hope. I believe the finale of The Real Unreal Story isn’t written yet.</p>"
    }
  ]
}