{
  "title": "The Real Unreal Story: краткая версия",
  "version": "short",
  "lang": "RU",
  "chapters": [
    {
      "id": 1,
      "title": "1. ПРОЛОГ: ВМЕСТО МОЛЧАНИЯ",
      "html": "<p>Адам — выдающийся хирург, преподаватель авторских методик в США, Европе и Латинской Америке, и одновременно человек с глубокой эмпатией. Он спасал не только людей, но и животных. Приютил двух собак — не ради славы, а потому что иначе не мог.</p><p>    Сегодня Адам постепенно исчезает из жизни — не по своей воле, а под тяжестью болезни, предательства, юридического равнодушия и безжалостной системы.</p><p>    Я рассказываю эту историю не ради драмы. Просто когда ты видишь, как достойный человек уходит — медленно, несправедливо, почти незаметно для мира — молчать невозможно. Возможно, кто-то ознакомится с историей Адама и захочет помочь. Возможно, это даст шанс. А может, просто позволит мне не носить всё это в себе.</p><p>    Чтобы сохранить частную жизнь тех, кто оказался вовлечён в эту историю, все имена были изменены — включая Адама. Все визуальные материалы, включая моё собственное изображение, были созданы мной при помощи нейросетей — как реконструкция того, что уже невозможно визуализировать иначе.</p><p>    Я назвал эту историю The Real Unreal Story — «настоящая нереальная история». Потому что то, что вы узнаете из моего рассказа, звучит неправдоподобно. Но это правда. Ни одна деталь не выдумана. Это не сценарий, а реальность, в которой человек может потерять фактически всё — не совершив ни грамма зла.</p>"
    },
    {
      "id": 2,
      "title": "2. ВСТРЕЧА, КОТОРОЙ НЕ СЛУЧИЛОСЬ",
      "html": "<p>Мы встретились в 2018 году. Случайно — а может, и судьбоносно. Мы из разных стран, но с первых минут поняли друг друга.</p><p>    После его отъезда из моей страны мы общались онлайн, в основном в WhatsApp.</p><p>    В начале переписки Адам сказал, что, возможно, приедет ко мне в следующем году. Никаких деталей. Только факт: в апреле 2019 года у него отпуск. Я ответил, что это было бы здорово, и мы тему больше не развивали.</p><p>    В конце апреля 2019-го Адам внезапно написал, что он в моей стране, но в другом городе. Это меня удивило. Ещё сильнее — что он не приехал ко мне: он вёл себя странно, был раздражён, подавлен, говорил, что ему некомфортно в этой стране и непонятно, зачем он сюда прилетел.</p><p>    Тогда он сказал то, что всё прояснило: у него — лимфома.</p><p>    Он едва вставал с кровати. Без сил, в чужом городе, один и в полном отчаянии.</p><p>    Адам позвонил брату, брат — родителям, и они немедленно приехали, чтобы забрать его домой. Я тоже выехал туда, надеясь хотя бы на минутную встречу… но когда добрался, Адам с родителями уже уехали в аэропорт. Мы так и не встретились взглядом. Остались только разговоры в WhatsApp.</p><p>    Я поддержал решение родителей увезти его на лечение. Адам был уверен, что умирает. Его расстраивало, что я приехал специально, а увидеться не удалось. Мы договорились: встретимся, когда всё будет хорошо.</p><p>    Тогда же я стал регулярно общаться с его матерью, Барбарой. Она оказалась поразительной: врач-гинеколог, сильная, интеллигентная, чуткая и удивительно стойкая. Она делилась тем, о чём, возможно, сам Адам стеснялся или боялся говорить. Оказалось, его жизнь с детства наполнена болью и утратами. Ещё в подростковом возрасте у него диагностировали саркому.</p><p>    Позже он потерял свою вторую половину из-за рака желудка. Ирония судьбы: смерть случилась в день рождения Адама.</p><p>    Барбара называла Адама своим бриллиантовым сыном. Семейной гордостью. Он всего добился сам, без помощи родителей. Родители не баловали, и она особенно ценила, что этот путь он прошёл сам. Барбара говорила, что Адам выделяется среди всех её детей. Семья была большой. И не только она — её муж тоже безмерно гордился сыном.</p><p>    Мы с Барбарой быстро нашли общий язык: совпали взгляды и ценности. Казалось, нас свела судьба.</p><p>    Адам вернулся домой и начал тяжёлое лечение. По его словам, химио‑ и радиотерапию он проходил ради того, чтобы «отыграть» несостоявшуюся встречу. Его удерживала новая опора — поддержка родителей и моя.</p><p>    Мы с Барбарой общались всё чаще, и за месяцы я узнавал о нём всё больше. То, что раньше оставалось скрытым. Я начал понимать его глубже.</p>"
    },
    {
      "id": 3,
      "title": "3. НОЯБРЬ, А ПОТОМ ЯНВАРЬ",
      "html": "<p>Тем временем лечение приносило результат. К осени 2019 года у Адама наступила ремиссия.</p><p>    В ноябре он приехал ко мне. Это было по-настоящему светлое время. Мы провели вместе несколько прекрасных дней, и я в который раз убедился: мы с ним на одной волне. Позже Барбара говорила, как много Адам вспоминал эту поездку. Он был счастлив.</p><p>    Но с начала 2020 года всё снова пошло по тяжёлому сценарию. Я узнал страшную новость: у Барбары диагностировали рак груди последней стадии с множеством метастазов.</p><p>    По словам Барбары, врачи не видели возможностей для лечения. Она держалась невероятно стойко. Ни одной жалобы, ни малейшего упрёка судьбе. Она продолжала жить, помогать другим и поддерживать Адама.</p>"
    },
    {
      "id": 4,
      "title": "4. СООБЩЕНИЕ В ДЕНЬ РОЖДЕНИЯ",
      "html": "<p>В апреле обрушился ещё один удар: у Адама — рецидив. Это слово снова прозвучало как приговор. Всё начиналось с нуля. Мы оба знали, какой ценой даётся каждый такой старт.</p><p>    Он снова вошёл в химиотерапию, и на этот раз она далась тяжелее. Побочные эффекты били по нему всерьёз. Сильнее всего жгли ноги — боль такая, что он не мог не только спать, но и выносить её днём. Параллельно обрушились и желудочные проблемы: образовалась язва. Тело будто протестовало против каждого шага.</p><p>    В июле 2020-го язва сорвалась в тяжёлое осложнение — внезапное сильное кровотечение. На фоне резкой и массивной кровопотери у Адама произошёл инфаркт миокарда.</p><p>    К счастью, заранее он пригласил медсестру присматривать за его состоянием. И именно она вовремя отвезла его в больницу, где его смогли реанимировать. Крови он потерял чудовищно много — состояние резко ухудшилось. После остановки сердце удалось запустить, но оно оставалось нестабильным, пульс был критическим — около 200 ударов в минуту. Любая минута могла стать последней.</p><p>    Родители, прежде всего мать, не смогли остаться в стороне. Они перевезли Адама к себе, превратили комнату в палату и наняли знакомого кардиолога и медсестру на круглосуточный уход.</p><p>    Брат-близнец — совсем не похожий на него ни внешне, ни по характеру — согласился отдать кровь для переливания. Переливание прошло успешно, но тахикардия не отпускала. Так тянулось больше двух недель. Ни капельницы, ни лекарства не брали.</p><p>    И однажды Барбара написала мне — по иронии, в её и мой день рождения: «Нико, у нас плохие новости. Кардиолог сказал, что Адам скоро умрёт. Он в критическом состоянии, не реагирует на препараты. Мы едем с отцом, чтобы, вероятно, попрощаться с ним». Я перечитал сообщение несколько раз, будто от этого могли поменяться слова.</p><p>    Когда они приехали, Адам был без сознания, но жив. Спустя несколько часов его, к счастью, удалось стабилизировать. В ту ночь я не спал.</p><p>    Утром он очнулся — подавленный, отчаявшийся, с ощущением, что снова стал обузой. Но через пару дней он заподозрил неладное. Сдал анализ крови и увидел препараты, которых там не должно было быть. По словам Адама, результаты анализов вызвали у него серьёзные сомнения в корректности происходящего. Он — хирург, знающий медицину досконально. Открылось страшное: кардиолог и медсестра вводили эти препараты намеренно — чтобы создать видимость критического состояния. Так предают не тело — доверие.</p><p>    В поступке кардиолога и медсестры был виден очевидный корыстный мотив. Родители Адама обещали крупную оплату за индивидуальный уход. Вскрылось: медсестра — любовница кардиолога.</p><p>    Когда Барбара узнала правду, она сразу пошла по юридическому пути. Кардиолога и медсестру арестовали. Их осудили и приговорили к тюремному сроку. Справедливость пришла, но большой ценой — временем и здоровьем Адама, которых у него не было.</p><p>    После ареста тех, кто едва не стал причиной смерти Адама, его состояние резко улучшилось. Пульс нормализовался, и он, наконец, начал по-настоящему восстанавливаться. Казалось, после такого кошмара хуже уже не случится. Появилась надежда — хрупкая, как тонкое стекло, но всё же надежда.</p>"
    },
    {
      "id": 5,
      "title": "5. ТО, ЧТО ОН НЕ ГОВОРИЛ",
      "html": "<p>Адам вернулся к химиотерапии, и это сопровождалось новыми трудностями — сильной болью в ногах и проблемами с передвижением. Каждый шаг давался ему тяжело. Он больше не мог садиться за руль и ходил с тростью.</p><p>    Параллельно в течение этих месяцев я продолжал активно общаться с Барбарой. Именно в этот период она стала рассказывать мне всё больше о самом Адаме, о том, чего он не решался сказать лично. Я начал узнавать его глубже — как личность, как человека, с его уязвимостями и внутренними переживаниями. Это сблизило нас. Её сообщения я часто перечитывал.</p><p>    Я также всё лучше понимал и саму Барбару. Она оказалась великолепным человеком — сильной, заботливой, гинекологом, помогавшей и малоимущим женщинам. Мы находили общий язык, у нас было много общего в мировоззрении и в отношении к жизни. Мне было важно, что она доверяла мне.</p><p>    Оказалось, что у неё есть и другие дети, но о них она говорила редко. Она подчёркивала, что Адам для неё — особенный. Он выделяется на фоне всех остальных. Она была им по-настоящему горда.</p><p>    Барбара и её муж были из обеспеченной семьи. Но при этом они были разумными, системными людьми, которые всего добились самостоятельно. Именно поэтому Барбара так высоко ценила Адама — за то, что он, несмотря на наличие ресурсов и возможной помощи, всего добился сам, стал великолепным хирургом, «бриллиантом», как она говорила. Она часто повторяла, что он напоминает её мужа — самостоятельностью, целеустремлённостью, упорством.</p><p>    В августе она стала поднимать со мной очень личные темы. Однажды она сказала, что не чувствует такого же уровня связи, любви, заботы и взаимопонимания с другими детьми, как с Адамом. Она призналась, что делилась личными планами о будущем семьи и месте Адама в нём. И она просила меня быть рядом, поддерживать его, потому что видела, как искренне я о нём забочусь, и доверяла мне. Она говорила, что видит во мне отражение самой себя — её подходы и ценности. Эти слова я воспринял как доверие и как ответственность.</p><p>    Также она откровенно писала, что уверена: большинство её детей ждут её смерти ради наследства. Но это точно не касается Адама. Она знала, что ему это не нужно — он всего добился сам, и верила, что он распорядится её бизнесом и ресурсами с умом. Это было тяжёлое признание, сказанное без пафоса.</p>"
    },
    {
      "id": 6,
      "title": "6. ПРОЩАНИЕ ВДВОЁМ",
      "html": "<p>Далее хоть и не происходило ничего хорошего, но и откровенно плохих событий не было — август прошёл сравнительно стабильно. Мы боялись спугнуть эту хрупкость. Адам продолжал получать химиотерапию. Каждый цикл давался тяжело, но он держал темп. Барбара просто жила — не жаловалась, не делилась проблемами. Она сохраняла ритм будней. Это было время хрупкого равновесия.</p><p>    Я хорошо помню один момент, о котором Барбара мне сообщила: она специально приехала к Адаму, чтобы провести с ним, как она говорила, особую встречу. Она назвала этот визит особенным не случайно. Она выбрала момент, когда Адам чувствовал себя чуть лучше, не был под сильными побочными эффектами химиотерапии. Они поговорили по душам, попросили друг у друга прощения за некоторые сложные моменты в прошлом, но главное — они дали понять, как сильно любят друг друга. В этих словах было спокойствие и ясность.</p><p>    Барбара хотела, чтобы этот день запомнился. И он запомнился. Это была своего рода тихая прощальная веха.</p><p>    После этого наше общение с ней фактически прервалось. Тишина настораживала. Она пропала, перестала писать, и я чувствовал это как сигнал — что-то происходит. Я ждал хотя бы короткого сообщения, но его не было.</p><p>    В сентябре Адам сообщил мне, что ему позвонил отец. Голос у него был ровный, но уставший. Он сказал, что Барбара в критическом состоянии, и попросил приехать, чтобы проститься.</p><p>    Несмотря на то что Адам с трудом ходил и всё ещё передвигался с тростью, он поехал. Это решение он не обсуждал. Он застал мать дома. В воздухе стоял запах лекарств. Она была без сознания, но находилась в состоянии тяжёлой агонии. Смотреть на это было очень тяжело. Было видно, что она мучается — даже не приходя в сознание.</p><p>    Барбара говорила, что рассматривала эвтаназию в другой стране, но из-за бюрократических сложностей это не состоялось. Она не хотела, чтобы её близкие видели её в таком состоянии. Однако из-за бюрократических проволочек и задержек она не успела завершить оформление и реализацию этого процесса. Всё, что ей оставалось, — встретить смерть без внешней помощи, в одиночной борьбе с болью. Это была очень тяжёлая смерть.</p><p>    Других детей рядом не было. Не было ни их, ни даже признаков того, что они собираются навестить мать в последние дни. Адам был единственным, кто пришёл к ней. В момент смерти Барбары рядом находились только двое: её муж и Адам.</p>"
    },
    {
      "id": 7,
      "title": "7. МЫ СНОВА ДЫШИМ — И СНОВА ЗАМИРАЕМ",
      "html": "<p>После смерти Барбары состоялись её похороны. Я хорошо помню, как Адам сообщил мне, когда и где они пройдут. Он сказал, что приехало много родственников, но почти все показались ему неискренними. В воздухе чувствовалась ложная вежливость. По словам Адама, среди этой формальности кто‑то даже заговорил о наследстве — чудовищно неуместно в момент прощания. Это его потрясло.</p><p>    После похорон муж Барбары решил переехать в США: дом слишком напоминал о её болезни и смерти. Решение далось тяжело, но он уехал.</p><p>    Адам получал последние дозы химиотерапии — финальный этап. К концу года курс завершили; анализы вернулись к норме, появилась надежда на ремиссию. Мы осторожно радовались.</p><p>    На фоне этой новости мы начали планировать встречу. На этот раз план был другим — теперь ехать должен был я. И поездка действительно состоялась.</p><p>    В апреле 2021 года я прилетел в его страну. Мы провели вместе две недели — к этому времени Адам достаточно восстановился после химиотерапии и смог взять отпуск. Это был особенный период — мы снова встретились, и он вернулся к работе хирургом. Несмотря на тяжёлые последствия химиотерапии — боль в ногах и головные боли — он прошёл комиссию и доказал, что способен оперировать. Он снова оперировал людей. Видеть, как человек, прошедший через столько боли, возвращается в операционную, казалось настоящим чудом. Дышалось легче.</p><p>    Две недели стали важной точкой. Мы гуляли у океана, ходили в парк, сходили в зоопарк естественного типа. Слов почти не требовалось — казалось, всё наконец налаживается. Хотелось верить, что дальше будет другая жизнь: спокойнее и стабильнее, не как два прошлых года со страхами и потерями.</p><p>    Но в самом конце моей поездки — буквально в последние дни — произошло то, чего мы совсем не ждали. Адаму позвонили из США. Звонок был тревожным: сообщили, что с его отцом произошло нечто странное. Он внезапно потерял сознание, и его срочно доставили в больницу. Тишина после звонка была тяжёлой.</p><p>    Мы не знали, что именно случилось, но уже ощущалось, что это серьёзно.</p><p>    Позже, когда я уже вернулся домой, стало известно: у отца Адама диагностировали рак.</p><p>    Тип рака мы тогда не знали; врачи сразу сказали: опухоль агрессивная, стадия — последняя. Эта новость прозвучала как гром среди ясного неба. Только-только мы начали дышать свободнее, только-только появилась надежда — и вот новое моральное испытание.</p><p>    По дороге в аэропорт он вдруг сказал: — Мне кажется, мы больше не увидимся.</p><p>    Эта фраза прозвучала тихо, почти буднично, но с таким внутренним весом, что её невозможно забыть. Мы улыбались и шутили, но напряжение не уходило: покой, казалось, временный; после короткой передышки придёт шторм.</p><p>    И как бы мы ни надеялись на иное, шторм действительно пришёл — с новой силой.</p>"
    },
    {
      "id": 8,
      "title": "8. КОГДА НАСЛЕДСТВО СТАНОВИТСЯ ОРУЖИЕМ",
      "html": "<p>Сразу после моего возвращения домой Адам сдал анализ крови, и результаты оказались катастрофически плохими — количество белых кровяных телец значительно превышало референсные значения. Цифры говорили сами за себя: болезнь прогрессировала молниеносно. У Адама диагностировали новую, агрессивную форму — разновидность хронического миелобластного лейкоза с признаками острого. Это требовало срочных углублённых обследований и немедленного плана лечения. Времени не было.</p><p>    На этом фоне, когда стало известно, что его отец в тяжёлом состоянии, Адаму позвонила одна из сестёр и сообщила, что родители оставили ему всё наследство. Она настойчиво предлагала распределить имущество так, чтобы большая его часть досталась биологическим и более старшим детям. Разговоры о наследстве, намёки на судебные претензии и моральное давление были в этот момент разрушительными — там, где и так было тяжело дышать.</p><p>    Через несколько недель Адаму позвонил юрист: в судах нескольких стран зарегистрированы иски от членов семьи.</p><p>    В исках утверждалось, что он якобы ввёл родителей в заблуждение, манипулировал их состоянием и таким образом незаконно получил всё наследство; также что ещё до смерти родителей он получил доступ к их банковским счетам и перевёл себе деньги. На основании этих заявлений суды наложили арест на всё его имущество — и в родной стране, и в США. Двери захлопывались одна за другой.</p><p>    Удар пришёл одновременно со всех сторон.</p><p>    Адам принципиально не пытался снимать или переводить деньги до блокировки, показывая, что ему нечего скрывать.</p><p>    Незадолго до блокировки Адам начал новый курс лечения. Он успел оплатить все этапы нового тяжёлого лечения и нанял трёх медсестёр: Софию, Сюзанну и Роксану. Медсёстры должны были ухаживать за ним круглосуточно, сменяясь каждые восемь часов. Режим был строгим и непрерывным.</p><p>    После ареста активов медсёстры не оставили его. Наоборот — проявили невероятную эмпатию и согласились помогать добровольно. Все трое устроились в больницу, а в свободное время продолжали ухаживать за Адамом. Это поддерживало рутину и дисциплину лечения.</p><p>    Особенно активной была София: около полугода она почти не отходила от него. Мы с ней переписывались, особенно в моменты критических осложнений — потери сознания, боли, ухудшения после химиотерапии. Сообщения часто приходили ночью.</p><p>    Лечение было крайне тяжёлым. Потребовались переливания крови. В августе у Адама отказала рука. Боли стали чудовищными, стандартная химиотерапия перестала помогать. Тогда он связался с онкологом из института в США, с которым раньше сотрудничал. Тот предложил инновационный путь — CAR-T-терапию. Это давало шанс, которого прежде не было.</p>"
    },
    {
      "id": 9,
      "title": "9. «НЕКОМФОРТНО»: ОТКАЗ В СВОЕЙ КВАРТИРЕ",
      "html": "<p>В сентябре 2021 года Адам прошёл комиссию в США, и его кандидатуру на CAR-T-терапию одобрили. Но для старта лечения нужно было снизить уровень белых кровяных телец до требуемого диапазона, тогда как на тот момент показатели были значительно выше нормы. Это означало месяцы изнуряющей химиотерапии. Другого пути не было.</p><p>    Во время этой поездки в США у Адама не было возможности остановиться даже в собственной квартире, которую он безвозмездно предоставлял сестре многие годы. Когда он попросил пожить там несколько дней, она отказала, заявив, что ей будет «некомфортно».</p><p>    Это стало для Адама откровением. Демонстративная доброжелательность сестры оказалась наигранной, важной лишь для впечатления на родителей. После их смерти маска слетела. Это стало очевидно.</p><p>    Разочарованный, Адам сказал, что больше не хочет, чтобы она жила в его квартире. В ответ она устроила скандал, обвинила его в жестокости и заявила, что ей, «а в будущем и детям», нужно жильё, а он ведёт себя недостойно.</p><p>    Адам ничего не мог сделать: имущество, включая квартиру, было под арестом, и, по всей видимости, сестра это знала и намеренно воспользовалась ситуацией, пытаясь закрепиться в этой квартире. Он был связан по рукам.</p><p>    Судебная система не проявила ни гибкости, ни сочувствия. Несмотря на тяжёлое состояние Адама и необходимость новых курсов лечения, первое слушание назначили лишь на июль 2024 года. Уже тогда было ясно: как минимум три года он проведёт в изоляции от собственных средств — без возможности распоряжаться тем, что заработал многолетним трудом. Три года — вечность при таком диагнозе.</p><p>    Что будет дальше — оставалось неизвестным. Перспективы туманны, сроки ничем не ограничены. Всё зависело от равнодушных решений извне. Неопределённость давила.</p><p>    Тем не менее Адам не сдался. Он не искал обходных путей, не торговался с совестью. Оставался честным и достойным, хотя был почти полностью парализован — физически, финансово и морально.</p><p>    Его удержали на плаву три медсестры, которые много раз буквально спасали ему жизнь. Без них он, вероятно, не дожил бы до конца 2021 года. Их участие было решающим.</p><p>    В то же время я понял, что не могу отступить. Я решил быть рядом столько, сколько потребуется. Не как герой — просто как человек, не оставляющий в беде того, кто стал по-настоящему важен. Для меня это было простое решение.</p>"
    },
    {
      "id": 10,
      "title": "10. КОГДА ТЕЛО СДАЁТСЯ",
      "html": "<p>После поездки в США Адам продолжал тяжёлую химиотерапию. Процесс был изнуряющим и болезненным, с побочными эффектами, осложнениями и постоянной угрозой новых инфекций. Несколько раз его срочно увозили в больницу из-за лихорадки, воспалений, опасных сбоев в работе сердца. Каждый эпизод требовал неотложного вмешательства. Мы считали не только чеки, но и часы.</p><p>    Адам всё больше зависел от ухода. Одна рука не двигалась, отказала и нога. Он не мог ходить, сидеть без опоры, вставать. Не ел. Мог потерять сознание прямо на ходу. Почти не разговаривал — от бессилия и апатии.</p><p>    София, медсестра, которая с самого начала была рядом, не оставляла его ни на день. Она организовывала дежурства — привлекала подругу, родителей и брата; сама ночевала у его постели. Несмотря на весь ужас происходящего, оставалась стойкой и надёжной. Даже в самые тревожные моменты не позволяла себе сомневаться в том, что делает.</p><p>    В 2022 году состояние Адама продолжило ухудшаться.</p><p>    Он мог резко «отключиться» на полчаса, на час, а потом возвращался. Однажды София написала, что давление сильно упало, и он весь день не приходил в себя. В воздухе повисло ощущение прощания: мы этого не говорили, но каждый понимал — он может не вернуться. Мы просто ждали.</p><p>    Но он вернулся. София стабилизировала состояние поддерживающей терапией. Маленький выигрыш среди больших потерь.</p><p>    И всё же тело сдавалось. Больше месяца он почти не ел. Часть лица была парализована. К марту всё достигло критической точки.</p>"
    },
    {
      "id": 11,
      "title": "11. МЕЖДУ ЖИЗНЬЮ И ШОКОМ (ЧАСТЬ 1)",
      "html": "<p>Мы с Софией держали связь и координировали действия.</p><p>    26 марта 2022 года мы разговаривали с Адамом по видеосвязи. Разговор был напряжённым и отстранённым: он говорил о безысходности, просил меня дистанцироваться — будто хотел изолироваться от всех и от самого себя. Мне, физически здоровому, это казалось неправильным. Я прямо сказал, что не принимаю этот поворот и не согласен с отдалением.</p><p>    И вдруг что-то началось. Прямо на экране телефонного разговора тело Адама стало «выключаться»: взгляд уплывал, движения ломались, речь срывалась в бессвязные звуки. Лицо искажалось, голова опускалась. Бессилие было удушающим — я ничего не мог изменить.</p><p>    Он попытался что-то напечатать, но текст выходил фрагментами. Потом просто положил трубку и исчез.</p><p>    Прошло около получаса. Я метался в ожидании. Вдруг пришло сообщение — от врача скорой помощи. Оказалось, Адам, уже теряя сознание, успел отправить короткий сигнал — возможно, три буквы: «SOS». Его получил знакомый медик и не проигнорировал. Это спасло Адаму жизнь.</p><p>    Когда врач прибыл, Адам уже не дышал, пульс отсутствовал. Началась реанимация: интубация, ручная вентиляция. Он находился в полном вегетативном коллапсе — сердце не работало, дыхание было отключено, терморегуляция нарушена, реакции отсутствовали. Внезапный глубокий системный шок. Решения — на секунды.</p><p>    По дороге в больницу сердце остановилось; провели экстренную дефибрилляцию. Позже врач написал, что сломал ему несколько рёбер во время массажа сердца — иначе было нельзя.</p><p>    На следующий день София сообщила: Адам в реанимации, полностью парализован. Сознание вернулось, но понимания не было: тело сковано спастикой, речи нет. Когда он впервые открыл глаза, слова распадались на обрывки. Память будто застряла в 2018 году. Он не осознавал, где он и кто рядом. Это пугало. Мы говорили с ним спокойно.</p><p>    Мы с Софией были на связи постоянно. Беспокойство не отпускало. Мы не понимали, как это могло случиться и что делать дальше. Я был готов помогать и помогал, а София старалась распределять ответственность и беречь меня. Мы держали курс вместе.</p><p>    Прогнозы врачей тревожили: риск, что он останется в таком состоянии навсегда — парализованным, с нарушениями когнитивных функций и без осознания происходящего. София уже думала о специализированном центре ухода. Я настоял: рано. Я рядом — каким бы ни был Адам.</p><p>    Через несколько дней, после стабилизации базовых показателей, его перевели домой. По жизненным параметрам он был стабилен, но оставался полностью обездвижен, с нарушенной речью и тяжёлым провалом памяти. Дом не заменял отделение, но другого выхода не было.</p>"
    },
    {
      "id": 12,
      "title": "12. МЕЖДУ ЖИЗНЬЮ И ШОКОМ (ЧАСТЬ 2)",
      "html": "<p>София, как всегда, не отступила: организовала уход и безопасность.</p><p>    Она же наладила видеозвонки, и я снова видел Адама. Он двигал только шеей, говорил медленно, с длинными паузами. Последние 3–4 года не помнил. Но улыбался.</p><p>    В нём что-то изменилось — словно он перешёл в тихое, внутренне уравновешенное состояние. Он начал спать — много, глубоко. И есть — с аппетитом. После месяцев бессонницы и отказа от пищи организм впервые повернул к восстановлению. Мы осторожно доверяли этому сигналу.</p><p>    Следующие дни прошли в тревоге. София нашла невролога, согласившегося приходить домой. Он назначил препараты для стимуляции нейронной активности и щадящий режим. Полный покой — без исключений.</p><p>    Активное лечение временно приостановили. Я отчётливо помню цифру — около 75 тысяч. Мы были близко. Почти дошли. И вдруг — крах. Будто кто-то хладнокровно обнулил всю борьбу на финише.</p><p>    И всё же Адам начал просыпаться. Память оставалась фрагментированной: он не узнавал ни Софию, ни жильё после переезда, не понимал, где находится. Но помнил меня. Мы говорили — медленно, и он помнил. В этих разговорах впервые мелькнула устойчивая надежда.</p><p>    Потом пошли вопросы — в первую очередь о родителях. Где они? Почему не приходят? Он не знал. И однажды воспоминание вернулось сразу — резким, разрушающим ударом. Это был тяжёлый день. Мы боялись нового шока и подбирали слова осторожно.</p><p>    Вместо шока — странное пробуждение. Резкий всплеск активности. Тело начало двигаться хаотично, с силой. Он не контролировал себя: руки, ноги дёргались, он бил себя и кровать. София была в ужасе. Врач экстренно оценил состояние и скорректировал поддержку. Боль была адской.</p><p>    В этот момент из командировки вернулись Сюзанна и Роксана. Они снова были рядом. Увидеть Адама — забывшего всех и страдающего в собственном теле — было почти невыносимо, особенно для Роксаны. Но они остались.</p><p>    Постепенно нервная система восстанавливалась. Адам снова начал двигать руками и ногами — даже теми, что были парализованы до кризиса. Пальцы, запястья — всё понемногу откликалось. Он показывал, как дотягивается до лица. Медленно. Неловко. Но сам. Мы фиксировали каждый маленький шаг.</p><p>    Память тоже возвращалась. С ней — осознание. Но он говорил, что чувствует себя «в коробке»: словно ум знает, что делать, но добраться до этих мыслей не может — будто всё заблокировано; словно живёт в собственном теле через толстое, мутное стекло.</p><p>    И всё же — он был с нами. Ослабленный. Уязвимый. Но с нами.</p>"
    },
    {
      "id": 13,
      "title": "13. ВОЗВРАЩЕНИЕ НА РУКАХ",
      "html": "<p>После кризиса основную заботу об Адаме взяла на себя Сюзанна. Она проводила с ним дни и ночи, не отходя ни на шаг.</p><p>    Адам временами терял память за последние 3–4 года — иногда на несколько часов, иногда на сутки и дольше. Невролог, который по-прежнему наблюдал его состояние, уверял: это нормально — мозг «перестраивается», и обнуление памяти после сна — часть процесса восстановления.</p><p>    Однажды Адам почти неделю не узнавал никого, кроме меня. Он задавал одни и те же вопросы: где родители, почему никто не приходит, почему он не может выйти из комнаты. Но в голосе уже не было прежней растерянности. Речь стала чёткой, быстрой — даже быстрее, чем раньше. Он говорил напряжённо-сосредоточенно, рассуждал логично, но память о последних годах отсутствовала полностью.</p><p>    Я намеренно избегал точных ответов: не говорил, какой сейчас год, не упоминал болезнь и смерть родителей. Эти полуправды рождали в нём сомнения. Он стал подозревать, что Сюзанна удерживает его против воли, что ему будто бы вводят препараты, чтобы он не смог уйти. На фоне спутанности он произнёс в её адрес оскорбительное предположение.</p><p>    Через день он попытался сбежать. Открыл окно на первом этаже и буквально выполз наружу. Мышцы были атрофированы после месяцев в постели, движения — неуверенные, как у ребёнка. Он полз, цепляясь за землю, пока не добрался до автобусной остановки. Там попросил у женщины немного денег на проезд — хотел доехать к родителям. Ситуация была опасной.</p><p>    К счастью, Сюзанна вовремя заметила его отсутствие. Поняла, что произошло, выбежала и нашла Адама на остановке. Он был измождён, но полон решимости. Сюзанна буквально подняла его на руки, как ребёнка, и донесла обратно домой.</p><p>    Это было невероятно, странно и очень волнительно. И в то же время — ещё один эпизод, идеально вписывающийся в название нашей истории. Мы долго обсуждали, как предотвратить повторение.</p><p>    После побега память Адама стала стабилизироваться. Но вместе с этим вернулись и побочные симптомы — с новой силой. Нервная система оживала, и с ней оживали старые повреждения. Он снова начал терять аппетит. Вернулись приступы тошноты, сильные головные боли, бессонные ночи. Картина была знакомой.</p><p>    В мае появились новые боли — острые, непереносимые. Он не мог двигаться: лежал и иногда кричал. Это было тяжело даже наблюдать.</p><p>    Медсёстры использовали назначенные обезболивающие. Это лишь немного приглушало боль. По результатам наблюдения потребовалось продолжить противоопухолевое лечение.</p><p>    И именно в это время произошло неожиданное: София перестала выходить на связь.</p>"
    },
    {
      "id": 14,
      "title": "14. ПРАВДА ПОСЛЕ НАМЁКОВ",
      "html": "<p>София прислала мне короткое сообщение — попрощалась. Сказала, что больше не будет приходить к Адаму. Это выглядело странно.</p><p>    Я пытался поговорить с ней: писал, спрашивал — в ответ были намёки на «недопонимание» с Адамом, из-за которого он якобы больше не хочет её видеть. Спросил Адама — он ответил лишь одно: — Она плохо поступила… и больше не вернётся.</p><p>    Я обратился к Сюзанне и Роксане — они знали не больше меня. Ответов не было.</p><p>    Только позже, после моих настойчивых вопросов, София написала правду: диагноз — рак груди. Слова, от которых немеешь.</p><p>    Она узнала об этом раньше и никому не сказала. Скрывала и от Адама до последнего. Проходила подготовку к лечению. Делала всё молча.</p><p>    София не хотела быть обузой. Не хотела, чтобы кто-то знал — особенно другие медсёстры. Просто исчезла, оставив впечатление, будто это решение Адама из-за её поступка; попросила его подтвердить — и он подтвердил. Она попросила меня никому не говорить. Я сдержал обещание. Позже об этом узнала и Сюзанна.</p><p>    В июне Софии удалили лимфатические узлы. Их оказалось гораздо больше, чем ожидали. Опухоль — агрессивная. Затем МРТ показало: метастазы уже в ключице.</p><p>    После операции осложнения затянулись: сильная слабость, долгий воспалительный процесс; ей пришлось жить в изоляции почти месяц.</p><p>    Сюзанна тем временем пыталась организовать лечение. Мнения врачей разошлись: один не видел шансов, другой предлагал рискованный курс с небольшим, но реальным шансом. Всё зависело от того, справится ли София с инфекцией. Она справилась. Позже выявили системную красную волчанку — из-за неё организм почти не сопротивлялся. Это многое объясняло.</p><p>    София, которая раньше держалась на поддержке Адама, в этот раз не выдержала. Она замкнулась, перестала отвечать. Весть о волчанке и метастазах ударила тяжело. Сначала её прорвало — крик, слёзы, отчаяние. Потом — резкое ухудшение, тяжёлый кризис: кома. Она больше не проснулась.</p><p>    Эти драматические новости сообщили родственники Софии.</p>"
    },
    {
      "id": 15,
      "title": "15. НА ГРАНИ РИТМА",
      "html": "<p>Адам продолжал получать химиотерапию — с переменным успехом, но в целом стабильно. Удалось выстроить режим, который смягчал побочные эффекты. Это был искусственный покой — словно организм уходил в глубокое укрытие, спасаясь от боли.</p><p>    И всё же однажды случилось непредвиденное: острый эпизод со стороны нервной системы и ритма сердца. Те, кто был рядом, оперативно стабилизировали состояние. Приступ купировали, но день закончился тяжёлым осадком, и нам пришлось разгребать последствия.</p><p>    Я до сих пор виню себя за тот инцидент. За несколько минут до приступа мы с Адамом говорили, и я задел болезненную тему давнего конфликта. Он сильно переволновался — я понял, что зря её поднял. Эта ошибка перед глазами до сих пор.</p><p>    Вскоре внезапно развилась тяжёлая инфекция. Он написал мне прощальное письмо.</p><p>    Но снова — Роксана, Сюзанна, врачи. Сработали быстро: экстренное лечение, чёткий протокол. Мы опять прошли по краю — будто вытаскивали его из горящей комнаты голыми руками. Я не жалею ни о чём. Было тревожно, но мы справились. Ещё один рубеж. Ещё один шанс.</p>"
    },
    {
      "id": 16,
      "title": "16. ТИХИЙ ПОДАРОК",
      "html": "<p>Осенью 2022 года в жизни Адама появилась ещё одна женщина. Её появление не поддавалось логике — скорее тихий подарок.</p><p>    Лара.</p><p>    Когда-то она долго работала помощницей у матери Адама, Барбары. Медсестра с хосписным опытом — человек, который знает, что такое забота: не формальная, а настоящая, живая, выстраданная.</p><p>    Я не знаю, кто именно её пригласил. Она просто появилась — как свет в тусклом доме. Без требований. Без условий. Просто чтобы быть рядом. Заботилась об Адаме, о собаках, следила за домом. Этим она освобождала время для Сюзанны и Роксаны, которые и так несли огромную тяжесть — физическую и эмоциональную. Их забота была круглосуточной, почти без сна.</p><p>    Лара давала всем передышку. Не потому, что могла всё, а потому, что хотела отдать всё, что могла.</p><p>    Ей было около семидесяти. На пенсии. Порой уставшая, но неизменно с тихой решимостью быть рядом. У нас быстро сложились тёплые, доверительные отношения: мы постоянно были на связи — в переписке, говорили о состоянии Адама и просто делились мыслями.</p><p>    Адам рассказывал о ней с особой улыбкой. Она умела делать вещи, которые другим показались бы странными. Иногда, когда ему было особенно плохо, Лара заходила в его комнату лёгким танцем — и так же молча уходила, разрежая тяжёлый воздух своим добрым, почти детским поведением. Он делал вид, что не замечает, но, конечно, замечал. Это был её способ поддерживать не только тело, а что-то глубже — душу.</p><p>    Лара стала одним из тех добрых ангелов, что появились в жизни Адама.</p>"
    },
    {
      "id": 17,
      "title": "17. ОТКАЗ БЕЗ ОБЪЯСНЕНИЙ",
      "html": "<p>В декабре 2022 года я попытался получить американскую визу. Мы с медсёстрами, которые были с Адамом всё это время, верили: он сможет выехать в США и пройти передовое лечение. Это была общая цель. Ради неё мы делали всё — и больше.</p><p>    Мы жили на пределе возможностей — ради друга. Были экстренные госпитализации и тяжёлые периоды лечения. Адам не имел доступа к своим средствам из-за юридической блокады. Роксана, Сюзанна и Лара были рядом день и ночь; забота стала их новой профессией — и новой жизнью. Физически и эмоционально — на грани.</p><p>    Это было наше общее движение: через тьму, через стены — вперёд. Ради одного — шанса лечить Адама в США.</p><p>    В моей стране записаться на собеседование в посольство было невозможно, и я поехал в соседнюю. Там мне отказали. Без объяснений. Просто «нет». Было больно, но я решил не застревать: отложил попытку — не как поражение, а как узел, который ещё можно развязать.</p><p>    Почти импульсивно, на фоне отказа, я вырвался на пару дней в Париж и Венецию. Я никогда не был ни там, ни там — хотелось вдохнуть другой воздух и переключить разговоры с Адамом. Он часто просил: «Нико, не растворяйся во мне. Пожалуйста, живи — своей жизнью». Я попытался послушаться. Но именно в этот момент, как уже бывало, всё пошло под откос.</p><p>    Адам заразился коронавирусом.</p>"
    },
    {
      "id": 18,
      "title": "18. И В ЭТОТ МОМЕНТ",
      "html": "<p>На фоне ослабленного иммунитета состояние резко ухудшилось: за короткое время развились тяжёлые дыхательные осложнения.</p><p>    Адама перевели в реанимацию. Никто не говорил это вслух, но в воздухе висело одно: «он не выдержит».</p><p>    И вдруг — новый удар.</p><p>    Случилось тяжёлое внутреннее кровотечение. Адам почти не понял, что происходит: тело он уже почти не чувствовал, симптомы сливались с болью, которую давно перестал различать. Всё это происходило в тени пандемии — в полной изоляции.</p><p>    В тот момент я только что вышел из консульства с очередным отказом. И сразу — новое: Сюзанна сообщила, что Адам в коме. Без сознания, без реакции. Врачи не верили, что он выживет.</p><p>    Я не смог ответить ей сразу — исчез на несколько часов. Не мог ни говорить, ни думать: внутри всё оборвалось. Сюзанна, наверное, ждала от меня поддержки, но я её подвёл. Мы почти подошли к цели — и именно тогда всё рассыпалось.</p><p>    А потом, как уже бывало, произошло то, чего невозможно было ни предсказать, ни объяснить.</p><p>    Адам проснулся.</p><p>    Он просто открыл глаза, посмотрел на Роксану и почти шёпотом попросил поесть.</p><p>    Все, кто был рядом в реанимации, были ошарашены. Никто не понимал, как это возможно. Показатели стабилизировались, сознание вернулось. Он был жив. Не просто жив — присутствующий.</p><p>    Роксана сразу написала мне. Я перечитал её сообщение раз десять и не мог поверить: это было возвращение, которому, казалось, не суждено было случиться. Но оно случилось.</p><p>    В тот вечер я снова понял: мы живём в истории, которая не подчиняется законам, не укладывается в диагнозы и прогнозы. Истории, которую я продолжаю записывать. Истории, которую я называю The Real Unreal Story. Настоящая. Нереальная. Наша.</p>"
    },
    {
      "id": 19,
      "title": "19. «ДАЙ ЕМУ ОТДОХНУТЬ»",
      "html": "<p>Ситуацию пришлось решать быстро и в полном объёме. Сюзанна взяла на себя координацию и ответственность.</p><p>    Но на этом фоне у Роксаны случился очередной эмоциональный срыв. Хотя всё закончилось хорошо — Адам пришёл в себя после комы, — её эмоции взяли верх.</p><p>    Роксана была одной из первых, кто радовался, когда он открыл глаза и заговорил. А затем резко отдалилась — на какое-то время. Всё взяла на себя Сюзанна: уход, заботу, координацию. Полная ответственность легла на неё.</p><p>    Я не могу осуждать Роксану. Понимаю, почему она не выдержала. Это был не первый удар.</p><p>    После смерти Софии Роксана впала в тяжёлую депрессию. У неё случались сильные эмоциональные срывы — она не справлялась с болью.</p><p>    Роксана и София были по-настоящему близки. Не просто коллеги и соратницы — подруги, почти сёстры. Потеря этой связи стала для Роксаны разрушительной.</p><p>    К этому добавилось постоянное давление некоторых врачей. Один из тех, кто периодически курировал Адама, повторял: «Это всё бессмысленно. Надо остановиться». Для Роксаны это было невыносимо. Она верила в Адама и его силу, но сомнения и страх всё чаще брали верх. И однажды, в переписке со мной, она написала жёстко: «Ты не понимаешь. Всё плохо. Ты оторван от реальности и жесток. У нас нет шансов. Отпусти его. Дай ему отдохнуть».</p><p>    Эту фразу я запомнил навсегда: «Дай ему отдохнуть».</p><p>    С тех пор Роксана стала другой. Раньше — весёлая, открытая, с лёгкой иронией и живыми глазами. Теперь — замкнутая, холодная, почти непроницаемая. Появилась броня. Она сосредоточилась на работе, жила в режиме постоянной занятости; почти не спала — и это заметно сказалось на её состоянии.</p>"
    },
    {
      "id": 20,
      "title": "20. ЛАРА РЯДОМ",
      "html": "<p>Первые месяцы 2023-го были относительно спокойными. Адам продолжал лечение. Оно, как и прежде, было тяжёлым, но опыт медсестёр помог выстроить режим, удерживающий побочные эффекты под контролем. Они уже понимали, когда приходят боль, рвота, аритмия или слабость, и как на это отвечать. Случались обострения, но в целом всё оставалось управляемым. Так продолжалось примерно до июня.</p><p>    Летом 2023-го я снова поехал в другую страну, чтобы попытаться получить американскую визу. Я всё ещё верил, что Адам попадёт в США на передовое лечение, а я окажусь рядом и буду полезен. Это была наша общая цель. Ради неё мы делали всё, что могли.</p><p>    Попытка снова провалилась: в визе отказали без объяснений.</p><p>    Пока я был за границей, мне написала Лара. В тот момент она была рядом с Адамом. Случился резкий приступ — дыхание на мгновения стало критическим.</p><p>    К счастью, Лара среагировала мгновенно: врачей подключили без промедления, состояние стабилизировали. По сути, это был ещё один тяжёлый кризис — и в который раз мы оказались на грани.</p><p>    Но Лара справилась. Благодаря её внимательности и скорости всё обошлось. Это стал ещё один эпизод нашей истории — трудной, местами непредсказуемой, но общей.</p>"
    },
    {
      "id": 21,
      "title": "21. ЛЕТО: ДВА ДИАГНОЗА",
      "html": "<p>Летом у Адама внезапно развилась тяжёлая инфекция без привычных признаков. Благодаря внимательности медсестёр и своевременным анализам лечение начали вовремя, и кризис прошёл относительно спокойно.</p><p>    Почти сразу пришла ещё одна новость: Роксана сообщила, что Сюзанна попала в больницу с резкой болью; обследование выявило крупную опухоль.</p><p>    Новость была тяжёлой.</p><p>    Мы уже привыкли принимать удары и идти дальше — решать по мере поступления. Сюзанна держалась достойно: строго, сдержанно, без ухода в изоляцию.</p><p>    Опухоль удалили. Анализ подтвердил: злокачественная.</p><p>    Позже назначили курс противоопухолевого лечения.</p><p>    У Адама скорректировали схему; последние этапы он переносил сравнительно легче, хотя курс оставался тяжёлым.</p>"
    },
    {
      "id": 22,
      "title": "22. РЕШЕНИЕ ПОД ДАВЛЕНИЕМ",
      "html": "<p>К сентябрю 2023 года Адам вышел на уровень 48 тысяч единиц. Казалось, план выполнен. Но именно тогда вмешался онколог из США — тот самый, кто координировал подготовку к CAR-T. Его приезд обозначил новый этап: он занял жёсткую позицию по протоколу и поставил условие — для участия в программе нужно снизить лейкоциты ещё сильнее с помощью очень высокой дозы химиотерапии.</p><p>    Ситуацию осложняло то, что лечащий химиотерапевт высказывал серьёзные опасения. Он говорил прямо: шансы, что Адам выдержит такую нагрузку, очень низкие. Это превратилось в кризис.</p><p>    Адам переживал тяжёлое эмоциональное состояние. Он начал отказываться от терапии, повторяя, что это, скорее всего, конец, что риск слишком велик, что шансы выжить почти равны нулю.</p><p>    Он хотел остановиться именно тогда, когда цель была почти достигнута.</p><p>    Онколог из США оставался непреклонным: без выполнения условия Адам не попадёт в инновационную программу CAR-T.</p><p>    Становилось всё тяжелее. Даже Роксана, Сюзанна и Лара склонялись к мысли, что, возможно, лучше дать Адаму прожить оставшиеся месяцы спокойно. Говорили, что это может быть последняя возможность нашей встречи.</p><p>    Я с этим не соглашался. Мы подошли слишком близко, чтобы остановиться. Я верил, что онколог из США понимает, что делает, и сумеет так скоординировать высокодозную химиотерапию, чтобы Адам выжил.</p><p>    Мы стояли перед выбором, который казался невозможным: отступать было страшно, идти вперёд — ещё страшнее.</p><p>    Помню: Адам даже написал письменный отказ от этой химиотерапии. Тяжёлый момент. Он был уверен, что всё равно умрёт, и не видел смысла продолжать. Но после долгих разговоров — и, признаю, в какой-то степени моего давления — он всё же согласился. Радости не испытывал и оставался крайне скептичен, но согласие дал.</p><p>    Высокодозная химиотерапия прошла под контролем онколога из США и, несмотря на тяжёлые побочные эффекты, обошлась без экстраординарных осложнений.</p><p>    Уже через три дня стало ясно: организм Адама выдержал этот этап, и мы начали готовиться к поездке в США на CAR-T-лечение.</p>"
    },
    {
      "id": 23,
      "title": "23. СЕНТЯБРЬ: ДОРОГА В США",
      "html": "<p>Именно тогда, в сентябре 2023 года, у меня возникла идея. Я много читал медицинскую литературу и понимал: после CAR-T логично попытаться закрепить ремиссию.</p><p>    Я предложил использовать стволовые клетки брата Адама — его двуяйцевого близнеца. Хотя они были не похожи внешне и по характеру, генетическое сходство открывало путь к аллогенной трансплантации. CAR-T должны были уничтожить лейкозные клетки, а стволовые клетки брата — закрепить результат, восстановив иммунную систему уже без опухолевой составляющей.</p><p>    К счастью, брат Адама согласился дать свои клетки, хотя они давно не общались. Между ними тянулся конфликт — были причины, связанные со сложными эпизодами в отношениях. Возможно, позже я расскажу, что именно произошло. Но тогда он всё же пошёл навстречу — и это было важно.</p><p>    Организационные вопросы мы согласовали. Откладывать или отказываться нельзя.</p><p>    Адам резко возражал: считал безумием снова влезать в долги ради лечения, в которое сам не верил, тем более имея рак в собственном теле. Он даже угрожал отказаться от поездки, чтобы остановить это.</p><p>    Тем не менее мы нашли решение. Производство самих клеток заняло пару недель. В это время он восстанавливался после химиотерапии и проходил обследования.</p><p>    В октябре 2023 года Адаму ввели CAR-T-клетки.</p>"
    },
    {
      "id": 24,
      "title": "24. КОГДА СЕМЬЯ — ЭТО ЛЮДИ",
      "html": "<p>Отдельно нужно сказать о Роксане и Ларе. В тот момент Адам был далеко, а у них появилась новая сложность — состояние Сюзанны резко ухудшилось.</p><p>    Несмотря ни на что, Роксана и Лара от неё не отстранились. Лара ухаживала за Сюзанной с тем же вниманием, как за собственной дочерью. А Роксана, вопреки усталости и выгоранию, помогала насколько могла — и работой, и деньгами. Мы берегли силы на главное: стабильность и маленькие ежедневные победы. Было видно, как ей тяжело: она держалась чуть в стороне — не из равнодушия, а потому что иначе просто не выдержала бы. Такая сдержанная дистанция была её способом выжить и сохранить работоспособность.</p><p>    Смысл был прост: не дать истории оборваться и оставаться рядом.</p><p>    Тем не менее курс лечения дал серьёзные побочные эффекты. После одной из доз Сюзанна потеряла сознание на лестнице, упала и сильно ударилась головой.</p><p>    Повреждение оказалось настолько серьёзным, что врачи ввели её в медикаментозную кому на несколько недель.</p><p>    Сюзанне провели срочную операцию, но из-за тяжёлого состояния сосудов головы долго не решались выводить её из комы. Это был критический период.</p><p>    Когда Сюзанна пришла в себя, стало ясно: без последствий не обошлось. Речь была нарушена — она путала слова и произносила их с ошибками. Часть тела оставалась частично парализованной. В этот период курс химиотерапии пришлось временно приостановить — между дозами образовался значительный перерыв.</p><p>    Мы почти не общались. Сюзанна сильно отдалилась, редко выходила на связь. Но я запомнил редкий момент, когда она всё-таки написала. В коротком сообщении призналась, что считает Лару и Роксану своей настоящей семьёй. Добавила, что благодарна судьбе за Адама: именно он стал связующим звеном — благодаря ему в её жизни появились Лара и Роксана. У Сюзанны не было своей семьи в привычном смысле. Но теперь она чувствовала, что не одна.</p>"
    },
    {
      "id": 25,
      "title": "25. ПАМЯТЬ ИЗ ДЕТСТВА",
      "html": "<p>CAR-T-терапия была общей целью — для меня, Адама и медсестёр. Ради неё мы шли вперёд, даже когда следующий шаг казался невозможным. Мы были командой. Но, как и многое в жизни Адама, даже долгожданное лечение стало испытанием.</p><p>    CAR-T — мощная терапия с потенциально тяжёлыми последствиями. В его случае всё осложнилось.</p><p>    Сначала поднялась высокая температура — до 40 градусов. Лихорадка, озноб, сильная рвота.</p><p>    Организм словно вошёл в кризис — почти системный шок.</p><p>    Затем парализовало ноги. Полностью.</p><p>    Потом — сердечный приступ.</p><p>    Главное — лечение продолжалось, а мы держались вместе. Но даже после этого всё оставалось нестабильным.</p><p>    Адам снова потерял память — глубже, чем прежде.</p><p>    Я переписывался с координатором терапии; она показалась искренне тёплым, участливым человеком. Её фразу я запомнил: «Адам говорит только по-итальянски». Чтобы понять, почему это тронуло, нужно знать: Адам перестал говорить по-итальянски в пять лет. Дальше он учил испанский, позже овладел английским. И вдруг — чистый итальянский, без акцента.</p><p>    Всё указывало на то, что память «откатилась» в раннее детство — в возраст его первой родины. Позже он немного поговорил с итальянской медсестрой, случайно оказавшейся в отделении. По рассказам, диалог был странным, но очень живым.</p><p>    Я не паниковал. Это — побочные эффекты терапии. Я уже видел его таким и знал: он вернётся к себе. Главное — лечение работает. Тогда это было важнее всего.</p><p>    CAR-T не было чудом — но было шансом. Мы его использовали.</p><p>    Постепенно Адам начал восстанавливаться. Память возвращалась — уже без хаотичных провалов и волн, как в 2022-м. В какой-то день он спросил, где родители, не помня, что их больше нет. Это быстро прошло. Вскоре он вспомнил всё — и больше не «проваливался».</p><p>    Чувствительность в ногах начала возвращаться — вместе с подвижностью. Это был долгожданный и обнадёживающий признак.</p>"
    },
    {
      "id": 26,
      "title": "26. КОРИДОР ВМЕСТО ПАЛАТЫ",
      "html": "<p>1 января 2025 года Адаму пересадили стволовые клетки, которые предоставил его брат. Перенос дался тяжело: почти сразу после введения началась сильная, продолжительная рвота. Было непонятно, признак ли это отторжения или реакция на лечение, но состояние оставалось тяжёлым.</p><p>    Положение усугубило отношение персонала клиники. Формально пациенты были под круглосуточным наблюдением, но ночью в палату почти никто не заходил. Кровать — высокая, бортики не установили. Во сне Адам упал, сломал руку и повредил пальцы. Для хирурга это было особенно болезненно — и не только физически.</p><p>    Извинений не последовало. После гипса его оставили в коридоре, где он провёл ночь. Затем велели покинуть палату: «заезжает новый пациент». Причин не объяснили.</p><p>    Утром его принудительно вывели из здания — буквально на улицу. Сказали, что его присутствие в холле «портит имидж» клиники перед клиентами.</p><p>    На тот момент иммунитет был обнулён: уровень лейкоцитов — ноль. С медицинской точки зрения это означало успех CAR-T-терапии (раньше лейкоз не реагировал даже на химию), но находиться вне стерильной зоны при таком иммунодефиците — смертельно опасно.</p><p>    Пока Адам сидел в холле без возможности даже лечь, мы лихорадочно искали решение. Онколог, с которым удалось связаться, порекомендовал срочно заказать защитный костюм класса экстренной биозащиты. Ближе к утру нашли нужную модель и доставили; онколог подъехал к зданию и помог Адаму надеть костюм прямо на улице.</p><p>    Роксана нашла небольшой мотель, где Адам мог временно укрыться. Он провёл там несколько дней — в костюме, почти без движения, измотанный и слабый после месяцев лечения. Это был единственный вариант, пока не появится возможность улететь в Нью-Йорк, в квартиру, где в последние годы жил его брат-близнец.</p><p>    Судебные ограничения, начатые родственниками и в частности сестрой, сковывали его возможности и право на свободное передвижение. Вернуться в свою страну он не мог. По сути, единственным местом, где он мог укрыться, оставалась вторая квартира в Нью-Йорке — вместе с братом.</p>"
    },
    {
      "id": 27,
      "title": "27. ЖИТЬ РЯДОМ — НЕ ВМЕСТЕ",
      "html": "<p>Когда Адам добрался до Нью-Йорка, он направился в свою квартиру, где жил его брат. Внутри он не бывал много лет, но всё это время отдавал жильё брату. За два года до того у брата была тяжёлая травма головы — падение, черепно-мозговая травма, частичный паралич. Он зависел от сиделки и не мог обслуживать себя.</p><p>    Отношения между братьями давно были сложными. Характер брата — тяжёлый, общение — напряжённое. Но выбора не было. Адам занял свою комнату и свёл контакты к минимуму.</p><p>    Он продолжал носить защитный костюм даже в квартире, где жил брат и регулярно приходила сиделка. Назначенная брату медсестра вела себя резко и пренебрежительно: язвительные реплики, холодный тон. Несмотря на состояние Адама, она позволяла себе колкие фразы; напряжение в общении чувствовалось постоянно. Однажды, пока Адам спал, она без предупреждения забрала его телефон и унесла на кухню. По её улыбкам и коротким замечаниям было видно, что происходящее её забавляло. Весь день он оставался без связи, не понимая, где устройство, и переживая, не случилось ли худшего. Это стало последней каплей — Адам добился её замены.</p><p>    В квартире появилась другая сиделка для брата, которую в этом рассказе я буду называть Мелиссой.</p><p>    Так начался новый, странный и тяжёлый период — в костюме, в изоляции, в собственной квартире, ставшей временным убежищем.</p>"
    },
    {
      "id": 28,
      "title": "28. УВАЖИТЕЛЬНАЯ ДИСТАНЦИЯ",
      "html": "<p>О Мелиссе мы с Адамом говорили редко. Однажды он лишь коротко заметил, что она — хорошая девушка, и добавил, что ей очень тяжело рядом с его братом. Дело было не только в быте, но и в самом отношении брата — того, кому Адам когда-то безвозмездно предоставил жильё, несмотря на их сложную историю. Интонации брата часто были резкими и непреклонными; особенно Адам отмечал уничижительный тон в сторону Мелиссы. В этом, возможно, играли роль и предубеждения: Мелисса не принадлежала к числу «классических» белокожих американцев. Напряжение чувствовалось постоянно.</p><p>    Между Мелиссой и Адамом сложилось уважительное, доверительное взаимодействие. Их объединяло молчаливое понимание ситуации. Они старались не пересекаться без необходимости: Адаму по-прежнему требовалась изоляция и защитный костюм.</p><p>    Однажды мне написала Мелисса — с телефона Адама. Видимо, происходило что-то нестандартное, и она решила выйти на связь напрямую. Мы немного переписывались. Разговор был кратким, но важным. Мелисса сразу произвела хорошее впечатление: сдержанная, вежливая, внимательная. Она хотела понимать, что происходит — кто такой Адам, почему он в этой квартире и какое место в его жизни занимаем мы с Роксаной. Адам почти не разговаривал с ней — не потому, что не хотел, а потому что не мог позволить себе лишние контакты в стерильном режиме и при полном истощении. Поэтому Мелисса многого не знала: ни о диагнозе, ни о нашей истории.</p><p>    Мы обсудили всё укрупнённо: Адам сейчас здесь, потому что больше негде; я и Роксана сопровождаем его путь последнее время; сейчас он восстанавливается после критического лечения.</p><p>    Мелисса была внимательна, задавала вопросы без праздного любопытства — ей важно было понять контекст, в который она попала. В той короткой переписке я почувствовал редкое для нашей ситуации — простое человеческое присутствие.</p><p>    Позже я узнал, что Мелисса и Роксана обменялись контактами — на случай необходимости. Роксана вскоре планировала прилететь в США, чтобы навестить Адама, и такой контакт был необходим. Важно было иметь кого-то рядом — даже просто для экстренного звонка.</p><p>    Мы держались уважительно и спокойно, бережно сохраняя ритм лечения.</p>"
    },
    {
      "id": 29,
      "title": "29. КАК ОНА УЗНАЛА?",
      "html": "<p>Однажды неожиданно заявилась сестра Адама — та самая, что долгие годы жила в его квартире. В 2021 году доступ туда для Адама был закрыт: его не пускали даже на несколько дней. Позже она подала иск, и на имущество наложили ограничения.</p><p>    С тех пор сестра оформила опеку над братом Адама — человеком с черепно-мозговой травмой. Ссылаясь на этот статус, она требовала пропустить её в квартиру, куда недавно вернулся Адам. При этом за все предыдущие годы, насколько нам известно, она почти не навещала брата-инвалида и не проявляла опекунской заботы, хотя жила в соседнем квартале. Теперь, воспользовавшись юридическим положением, добивалась доступа к квартире Адама.</p><p>    Встречаться с ней не хотелось. Тем не менее она появилась у стойки охраны и требовала впустить её.</p><p>    Как она узнала, что он в Нью-Йорке, — оставалось загадкой.</p><p>    Охрана её не пропустила. После этого она исчезла — на время.</p>"
    },
    {
      "id": 30,
      "title": "30. ПОДМОГА ИЗ ПРОШЛОГО",
      "html": "<p>Время шло, а иммунная система Адама не восстанавливалась. Она оставалась полностью обнулённой месяцы. Порой вспыхивали мелкие инфекции — воспаление глаза, раздражения кожи — их удавалось купировать. Но в феврале 2024-го стало происходить нечто иное.</p><p>    Адам стал вести себя странно. Писал взволнованно, сбивчиво: говорил, что не понимает, что с ним, что жизнь утратила смысл, что он не видит выхода даже в повседневных вещах, ни малейших перспектив. В голосе — раздражение, сжатая тревога, отчаяние; чётких жалоб на физическое состояние не было. Только кашель — сухой и частый.</p><p>    Позже от Роксаны я узнал, что ночью Адам пытался выйти из здания. Охрана остановила его у входа. Никто не понимал, что это: бессонница, паника, побочный эффект терапии, невидимая клиническая граница. Лишь под утро стало ясно, что всё куда серьёзнее.</p><p>    Мелисса первой заметила, что Адам тяжело дышит, кашляет, температура стремительно растёт. Он задыхался. В какой-то момент просто потерял сознание.</p><p>    Мелисса не стала ждать указаний и вызвала скорую. В США организационно всё ощущалось как сплошная сложность: непонятно, где и как его примут в таком состоянии. Но, как уже бывало, именно на краю произошло непредсказуемое: скорую направили в ближайшую больницу — в Гарлем, и там его приняли. Оказалось, много лет назад Адам работал в этой клинике по программе благотворительной помощи пациентам.</p><p>    Никто об этом не знал — он и сам не придавал значения. Врачи установили личность и решили: не оставят его умирать. В момент, когда казалось, что всё потеряно, появилась тонкая, едва различимая, но настоящая надежда.</p><p>    Диагноз оказался серьёзным: активная грибковая пневмония с обширным поражением лёгких. Это объяснило и лихорадку, и удушье, и потерю сознания. К счастью, врачи подобрали эффективную комбинацию препаратов, и уже через три дня Адаму стало легче.</p><p>    Его перевели домой — в квартиру, где он заканчивал курс лечения. Надежда вернулась тонкой, почти хрупкой ниточкой. В комнате стало тише и светлее.</p>"
    },
    {
      "id": 31,
      "title": "31. СЛУЧАЙНОСТИ БЕЗ СЛУЧАЙНОСТИ",
      "html": "<p>Спокойствие держалось недолго. Однажды, когда Адам, облачённый в защитный костюм, чувствовал себя особенно слабо, случилось то, что не поддаётся логике, но укладывается в абсурдную реальность, в которой он жил. Именно в тот момент, когда приехала Роксана — просто навестить, просто быть рядом, — у Адама началась резкая, внезапная рвота. Прямо в костюме.</p><p>    Всё произошло так стремительно, что он не успел ни снять его, ни среагировать.</p><p>    Потеря жидкости была колоссальной — он вновь потерял сознание.</p><p>    Роксана, оказавшись рядом якобы случайно, по сути — как по сценарию, взяла ситуацию в свои руки.</p><p>    Почти сутки Адам оставался без сознания. И всё же ей удалось вернуть его — вытащить из очередной бездны. Роксана не приезжала «решать проблемы», она хотела просто побыть рядом. Но в этой истории всё происходило не по намерениям, а по необходимости. Снова — невероятное, но реальное.</p><p>    Вслед за рвотой возникла новая задача: испорченный костюм. Массы повредили внутреннюю систему фильтрации и клапаны; сделать костюм пригодным к повторному использованию было непросто. Роксана связалась с производителем, организовала индивидуальную очистку и замену элементов, лично отвезла костюм, проконтролировала процесс и добилась результата. Вместо тихого визита — стресс. Вместо простого присутствия — спасение. Так и выглядела её помощь: незапланированная, тяжёлая, но жизненно необходимая.</p><p>    Адам оставался здесь — в этой реальности, где «совпадения» почему-то всегда происходили вовремя.</p>"
    },
    {
      "id": 32,
      "title": "32. КОД БАРБАРЫ (ЧАСТЬ 1)",
      "html": "<p>Апрель 2024 года стал месяцем тревоги, потрясений — и одного почти невозможного спасения.</p><p>    Я снова пытался получить американскую визу — на этот раз в Польше. И снова отказ.</p><p>    Это был не первый провал и не первый раз, когда моя попытка попасть к Адаму совпадала с бедой. В этот раз — тоже, почти мистическим образом.</p><p>    За несколько дней до инцидента Адам стал вялым и апатичным. Сообщения — короткие, сухие. Он почти всё время спал. Я списывал это на слабость и перегрузку: сам был в переездах.</p><p>    Однажды Роксана пыталась связаться с ним — долго без ответа. Он не отвечал и мне.</p><p>    Роксана позвонила на пост охраны и попросила проверить квартиру. Сотрудник вошёл и нашёл только телефон Адама на кровати. Никто из нас не понимал, что произошло.</p><p>    Позже охрана сообщила: по камерам видно, как утром некая женщина вывезла Адама в инвалидной коляске.</p><p>    Дверь она открыла кодом, который откуда-то знала. У входа представилась как «Барбара».</p><p>    Для нас это прозвучало как удар: имя совпадало с именем его умершей матери. Похоже, код доступа не меняли со старых времён — кто-то этим воспользовался.</p><p>    Женщина, назвавшаяся Барбарой, пришла в точный момент, когда дома никого не было: брат уехал на реабилитацию, Мелиссы не было. Адам оставался один.</p><p>    В те дни он был особенно сонным: подолгу спал и часто не отвечал на сообщения. Это бросалось в глаза, но не казалось тогда критичным.</p><p>    Именно в такой момент неизвестная вошла в квартиру, выдав себя за его умершую мать, и увезла его.</p><p>    Неустановленное лицо, используя действующий код, вывезло жильца на кресле-коляске. По сути, произошёл несанкционированный вывоз.</p>"
    },
    {
      "id": 33,
      "title": "33. КОД БАРБАРЫ (ЧАСТЬ 2)",
      "html": "<p>Роксана позвонила в полицию — удалённо, из другой страны. Мы ни на что не надеялись. И вдруг — как уже бывало в этой нелепо-жестокой истории — случилось невозможное: через несколько часов пришло сообщение, что Адама нашли.</p><p>    Его обнаружил бездомный мужчина под мостом. Адам сидел в инвалидной коляске, накрытый только пледом, без сознания — один и беспомощный. Этот человек, сам живущий на грани, не прошёл мимо: вызвал полицию и сопроводил Адама в участок.</p><p>    В отделении Адам начал приходить в себя. Он был полностью дезориентирован: не знал, как его зовут, где он, кто он. Сознание — затуманено, речь — едва внятна. Полиция не смогла установить личность, и именно здесь решающим стало вмешательство Роксаны: благодаря её действиям личность Адама подтвердили, его вернули домой.</p><p>    Юрист, сопровождавший дело, настоятельно рекомендовал не начинать уголовное разбирательство: ситуация слишком сложная, последствия — непредсказуемые. Мы так и не узнали, кто была та женщина, что вошла в квартиру и увезла Адама. Знали одно: если бы не тот единственный бездомный и не решительность Роксаны — Адама бы уже не было.</p><p>    Снова всё казалось нереальным. Но это было по-настоящему. Реально.</p><p>    После возвращения домой Адам был сильно заторможен и сонлив. Долгое время не мог нормально выражать мысли и почти постоянно спал.</p><p>    По мере восстановления он начал вспоминать детали. Помнил, как спал и услышал звук двери; в комнату вошла неизвестная женщина, приложила к лицу сложенную марлю — очевидно, пропитанную веществом, вводящим в бессознательное состояние. Дальше — провал: смутные обрывки о полицейском пункте и полной дезориентации.</p><p>    Адам также сдал покупную питьевую воду на частный анализ; отчёт указал на следы седативных веществ.</p>"
    },
    {
      "id": 34,
      "title": "34. «ТЕПЕРЬ САМ»",
      "html": "<p>Это было не единственное потрясение апреля — как раз тогда, когда я был в Польше и пытался получить визу.</p><p>    После первого отказа мне удалось назначить повторное собеседование буквально через несколько дней. Я подготовился лучше: дал больше информации, объяснил, к кому и зачем еду, показал распечатанную фотографию с Адамом, подчеркнул, насколько он зависит от моей поддержки. И снова — хладнокровный отказ.</p><p>    Пока я сражался с бюрократией, онколог, курировавший лечение Адама, сообщил, что готов лично встретить его вместе с командой врачей, отвечавших за подготовку к CAR-T-терапии. Цель — заключительные анализы: оценить иммунную систему и костный мозг, исключить или подтвердить рецидив. Он не только всё организовал, но и договорился о комплексной реабилитации на безвозмездной основе. Это было особенно важно, учитывая, что Адам тогда передвигался только с ходунками.</p><p>    При всех договорённостях ключевые условия поездки так и не обеспечили; выезд сорвался.</p><p>    Мы с Роксаной искали альтернативы: отсрочку, более плавный график, онлайн-осмотр. Врач в итоге сообщил о завершении своего участия.</p><p>    В это время Адам ещё не знал, что всё происходит за его спиной. Он восстанавливался после недавнего инцидента — отравления седативными, подмешанными в воду, и воздействия какого-то усыпляющего: из-за этого он на короткое время оказался в полиции и полностью потерял память на момент происшествия. Постепенно приходил в себя — и лишь потом узнал, что онколог отказался от помощи.</p><p>    Адам позвонил доктору сам, пытаясь разобраться. В ответ услышал: дальнейшая работа прекращается.</p><p>    Это стало шоком. Долгое время Адам не вникал в организационные вопросы — не отслеживал коммуникацию и распределение ресурсов. И вдруг всё обрушилось разом.</p><p>    У него случился сердечный приступ. Инфаркт.</p><p>    К счастью, клиника в Гарлеме снова согласилась его принять. Несколько дней врачи стабилизировали состояние, но впереди было долгий восстановительный путь.</p><p>    И всё это происходило именно тогда, когда я вновь пытался получить визу. Та же параллель, тот же синхронный стресс. Тот же отказ. Будто судьба проверяла нас на выдержку — без пауз и передышек. Это не вымысел. Реальность — настоящая, абсурдная, предельно жестокая. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. БЕГ БЕЗ ОСТАНОВКИ",
      "html": "<p>Тем временем Сюзанна продолжала курсы химиотерапии. Давались они ей крайне тяжело.</p><p>    Лара заботилась о Сюзанне внимательно и с участием. Роксана почти не бывала дома: работала без остановки, днём и ночью, загоняя себя в полное истощение. Это напоминало бесконечный бег, где ставка — жизнь.</p><p>    Сюзанна всё чаще отказывалась от платных лекарств против побочных эффектов. Просила уделить больше внимания Адаму. «Лучше помогите Адаму», — сказала она однажды.</p><p>    Я знал о происходящем по крупицам. Потом пришло известие, от которого подкосились ноги: у Сюзанны снова обнаружили опухоли — сразу в двух местах, в кишечнике и матке.</p><p>    Она не прекратила лечение. Химиотерапия продолжалась, и мы надеялись, что это доброкачественные образования — побочный эффект терапии, ослабившей иммунитет до предела. Хирургических вмешательств не предпринимали: удаление решили отложить. Главным было завершить все запланированные курсы.</p><p>    Сюзанна держалась — тихо, терпеливо, почти незаметно, будто стараясь никому не быть обузой.</p>"
    },
    {
      "id": 36,
      "title": "36. ПОЛГОДА БЕЗ ИММУНИТЕТА",
      "html": "<p>В мае 2024 года я наконец закрыл бытовые вопросы. Появились свободные средства, и с этого момента я снова смог оказывать Адаму ощутимую поддержку.</p><p>    Тогда же, в мае, Адам связался с онкологом. За прошедшее время эмоции улеглись; мы обсудили недоразумения прошлого периода, и врач подтвердил готовность продолжить работу. Он подчеркнул, что не воспринимает случившееся как недооценку его помощи.</p><p>    В итоге онколог возобновил поддержку, и мы согласовали дальнейшие шаги лечения. Всё это запланировали на июнь: у Адама оставалось время, чтобы подтянуть показатели крови и восстановить работу костного мозга. Напомню: с декабря 2023 года — то есть уже полгода — его иммунная система фактически отсутствовала, уровень лейкоцитов держался почти на нуле.</p>"
    },
    {
      "id": 37,
      "title": "37. ИЮНЬ: ХОРОШИЕ НОВОСТИ",
      "html": "<p>В июне 2024 года Адам поехал в клинику, где проводили исследования CAR-T и иммунотерапии, которые он получал. Всё шло очень хорошо. Он проходил и реабилитацию, и уже за несколько дней заметно восстановил подвижность. Анализы костного мозга и крови показали: следов лейкемии не обнаружено, иммунная система работает почти в нормальном режиме.</p><p>    Эти новости вдохновили и Адама, и команду врачей, участвовавших в исследованиях. Показатели были настолько хороши, что мы решили: у Адама ремиссия.</p><p>    С момента введения клеток иммунотерапии прошло около полугода, и признаков заболевания не выявлялось.</p><p>    Адам провёл в клинике две недели, после чего вернулся в квартиру в Нью-Йорке. Настроение заметно улучшилось, он стал активнее и начал строить планы на будущее.</p><p>    В этот период он совершил одно важное юридическое действие: несмотря на блокировку доступа к имуществу, у него сохранялось право распоряжения жильём. Адам официально запретил проживание своей сестре в квартире, и она была вынуждена её покинуть. Имущество вывезли, квартиру законсервировали.</p>"
    },
    {
      "id": 38,
      "title": "38. СУД БЕЗ СРОКОВ",
      "html": "<p>Пока Адам готовился к судебному заседанию, он параллельно активно восстанавливался: делал упражнения, увеличивал нагрузку, выходил на прогулки — возвращая силы и уверенность.</p><p>    В июле он собирал комплект личных имущественных документов, не связанных с наследством родителей, — всё, что относилось только к его собственным активам.</p><p>    В этот момент Роксана привезла большой чемодан с бумагами, которые помогали полнее представить его позицию в суде.</p><p>    Так, спустя три года после заморозки имущества, наконец состоялось предварительное судебное заседание.</p><p>    Судья отметила, что процесс крайне сложный: наследственные активы в разных странах, а с учётом того, что Адам не резидент и не гражданин США, дело может затянуться на годы.</p><p>    Тем не менее Адам предоставил все требуемые документы и рассчитывал на скорое решение.</p><p>    Учитывая успехи в лечении, разблокировка имущества тогда не была для него первоочередной задачей. Наследство родителей его не волновало — он к нему не стремился и не заботился о его судьбе.</p><p>    Мы запланировали личную встречу и начали строить планы работы.</p><p>    Всё шло хорошо, но к концу июля снова начали происходить события, которые внесли драму в нашу историю The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. ЛАДОНЬ МЕЛИССЫ",
      "html": "<p>В один из июльских вечеров 2024 года случился инцидент, который мог обернуться трагедией. Он был связан с братом Адама — тем, кто перенёс тяжёлую черепно-мозговую травму и с трудом передвигался. Весной он проходил реабилитацию, и подвижность немного вернулась.</p><p>    Поздней ночью Мелисса — сиделка, ухаживавшая за братом, — заметила, что тот встал с постели и медленно направился к комнате Адама. В его движениях было что-то тревожное, и она пошла следом. У двери она увидела в его руке кухонный нож.</p><p>    Мелисса бросилась вперёд. Брат уже входил в комнату; Адам спал и ничего не подозревал. Всё произошло за секунды.</p><p>    Брат подошёл к кровати и нанёс удар в сторону живота. В этот миг Мелисса успела подставить ладонь: нож рассёк кожу и мягкие ткани, лишь слегка задев Адама. Она закричала. Брат, услышав крик и увидев кровь, застыл, начал повторять, что ничего не понимает, «это не я» — и в панике порезал себе запястья. Граница между реальностью и бредом распалась.</p><p>    В комнате остались следы крови.</p><p>    Мелисса вызвала скорую. Всех троих — Адама, Мелиссу и брата — доставили в больницу. Рану Мелиссы обработали и зашили, Адама осмотрели и оставили на краткое наблюдение, брату провели срочное вмешательство и госпитализировали для дальнейшего наблюдения и психиатрической оценки.</p><p>    Утром Адам и Мелисса вернулись домой — истощённые, но живые.</p><p>    Брат остался в стационаре. Позднее заключение подтвердило: эпизод произошёл на фоне парасомнии — «сна с двигательными актами», вызванного органическим повреждением мозга. Иными словами, это был приступ лунатизма с потерей контроля.</p><p>    Отношения между Мелиссой и братом изначально были напряжёнными: она старалась держаться профессионально, он часто проявлял агрессию и недоверие. После этой ночи Мелисса приняла окончательное решение — уволилась и попросила перевод.</p><p>    Спустя несколько дней брат вернулся в квартиру. Говорил, что ему стыдно и он ничего не помнит. Несколько дней избегал дома и общения. Мы так и не узнали, где он был; возможно, пытался осознать случившееся, а возможно, просто не мог взглянуть в глаза человеку, которого едва не лишил жизни. Его повреждённый мозг сыграл зловещую шутку — от этого не легче никому.</p><p>    Это был очередной поворот в истории, где боль и спасение снова оказались на грани.</p>"
    },
    {
      "id": 40,
      "title": "40. «ПОЧЕМУ ТЫ МЕНЯ ДЕРЖИШЬ?»",
      "html": "<p>Инцидент с лунатизмом и ранением брата оказался лишь частью потрясений того периода.</p><p>    Из-за этой травмы Адаму сделали КТ и УЗИ брюшной полости. Случайная проверка стала открытием: в животе выявили крупные опухолевые очаги.</p><p>    Адам никому об этом не сказал — ни мне, ни Роксане. Знала только Мелисса, и то случайно: она была рядом во время госпитализации.</p><p>    Почти сразу он изменился: стал отстранённым, порой раздражительным — будто носил в себе что-то тяжёлое и не хотел это обсуждать. Тогда я не понимал, что происходит. Он задавал странные вопросы: зачем я ему помогаю, что вижу в нём, почему стараюсь удержать его в этой жизни. Говорил резко, как будто обвиняя. Это казалось нелепым и обидным. Я не знал, что он отчаянно пытался понять, зачем продолжать.</p><p>    Ответ пришёл через несколько часов. Мелисса написала с его телефона: нашла Адама без сознания в ванной — он упал и ударился головой.</p><p>    Позже стало ясно: критически низкий гемоглобин — около 8. Тогда Мелисса рассказала мне всё: про опухоли, его запрет говорить об этом и страх.</p><p>    Она добавила, что Адам пытался найти хоть какую-то работу — например, в маленьком магазинчике рядом с домом, где она часто покупала продукты. Он договорился заранее, ещё до того, как узнал об опухоли. После случайного обнаружения очагов решил действовать самостоятельно, не перегружая никого вокруг.</p><p>    Мелисса помогла: передавала деньги через владельцев магазина как «зарплату» — в руки он бы не взял.</p><p>    Под наблюдением онколога Адам сдал анализы. Диагноз подтвердился: агрессивная лимфома Ходжкина. Совсем не то, с чем он боролся раньше — не продолжение лейкемии, а новая болезнь.</p><p>    По всей видимости, лимфома развилась как побочный эффект CAR-T-терапии на фоне полного иммунного истощения. Для таких процедур это, увы, известный риск.</p><p>    Я сообщил о шокирующих новостях Роксане — оказалось, она уже знала от онколога. Мы обсудили всё вместе. Врач предложил тяжёлую, но потенциально эффективную химиотерапию. Это был шанс.</p><p>    Я был потрясён. Буквально месяц назад анализы были чистыми, и мы верили в ремиссию. Но всё началось заново — на новом поле боя.</p>"
    },
    {
      "id": 41,
      "title": "41. СКЕПСИС И СОГЛАСИЕ",
      "html": "<p>Узнав о необходимости новой химиотерапии, Адам отнёсся к этому со скепсисом. После индивидуального, сложного лечения вроде CAR-T возвращаться к «химии» казалось ему безнадёжным. Я не хотел сдаваться.</p><p>    Роксана тоже была готова помогать, хотя была морально измотана — на фоне тяжёлой ситуации с Сюзанной у себя в стране.</p><p>    Мы обсудили условия наблюдения и согласовали общий план.</p><p>    Онколог смог организовать курс в Калифорнии, где Адам мог бы временно жить рядом с клиникой. Для проведения терапии требовалось строгое соблюдение протокола: каждый цикл — три дня под наблюдением возле клиники, с ежедневными визитами и контролем показателей. Проживание и сопутствующая логистика обходились дорого. Кроме того, нужно было заранее оплачивать назначенные препараты.</p><p>    Мы с Роксаной взяли на себя организацию процесса: жильё рядом с клиникой, транспорт, график наблюдения, коммуникацию с врачами. Это был рабочий, реалистичный план.</p><p>    Уговаривать Адама было непросто. Несмотря на страхи и отказы, мне удалось убедить его попробовать.</p><p>    Онколог сразу предупредил: химиотерапия будет тяжёлой и потребует серьёзной выдержки. Другого выхода не оставалось.</p><p>    В конце августа 2024 года Адам направился в Калифорнию. Начался новый этап борьбы — для него и для нас с Роксаной.</p><p>    Отдельно: билеты в Калифорнию приобрела Мелисса — жест, который я запомнил надолго.</p>"
    },
    {
      "id": 42,
      "title": "42. КРЕДИТ ЗА ЖИЗНЬ",
      "html": "<p>В Калифорнии Адам получил первую дозу химиотерапии.</p><p>    Вскоре начался очень сильный зуд — настолько мучительный, что терпеть его было невозможно. Он не мог ни спать, ни спокойно лежать. Понимая, что расчесывать кожу нельзя, он всё же не выдержал и начал царапать руки и торс. Через несколько дней поднялась температура — почти 40 градусов. Онколог сразу понял: развилась серьёзная инфекция — бактерии проникли через повреждённую кожу. Времени на раздумья не было.</p><p>    Онколог среагировал быстро и оперативно организовал госпитализацию.</p><p>    В больнице после диагностики подтвердили тяжёлый сепсис с высокой концентрацией бактерий в крови. Маркеры инфекции проявились почти сразу (обычно такие анализы занимают дни). Благодаря своевременной антибактериальной терапии опасный процесс удалось купировать.</p><p>    Несмотря на осложнения, онколог настаивал на продолжении лечения и предложил скорректировать схему: сделать её более щадящей, чтобы снизить риск повторных проблем.</p><p>    После купирования инфекции Адама перевели на мягкую терапию. Первая доза прошла почти без побочных эффектов: он ел и пил нормально, рвоты не было. Последующие сеансы давались тяжелее — появлялись рвота и другие реакции, но они длились недолго: начинались на третий день и сходили к пятому–шестому. В целом лечение шло успешно — об этом говорило спокойное, одобрительное молчание онколога.</p><p>    В этот период произошёл серьёзный инцидент: Адам упал и сильно разбил нос — настолько, что самостоятельное восстановление костей оказалось невозможным. После консультаций приняли решение о ринопластике. Операция была дорогой, но её провели по плану.</p>"
    },
    {
      "id": 43,
      "title": "43. ТРЕВОГА И РАЗВОРОТ",
      "html": "<p>В декабре 2024-го, после шестой дозы химиотерапии, Адам написал, что вместе с онкологом едет на встречу к другому врачу. Деталей не было — только то, что встреча должна прояснить несколько вопросов. Позже он пояснил: другой врач изучал анализы, долго обсуждал их с онкологом, а сам Адам почти не участвовал — ждал за дверью. Минуты тянулись бесконечно.</p><p>    В итоге осталось чувство неопределённости и тревоги. Атмосфера была тяжёлой: настороженность, непонимание, никаких ясных прогнозов.</p><p>    После встречи он заметил перемену в онкологе: тот стал внимательнее и тревожнее — словно заново оценивал ситуацию и готовился к трудным решениям.</p><p>    Наступил момент следующего цикла. Адам сразу увидел: раствор в капельнице выглядит иначе — значит, схема новая. Эта химия оказалась ощутимо тяжелее прежней: побочные эффекты проявились ярче и жёстче.</p><p>    Затем онколог сообщил Роксане важное: за две недели лейкоциты выросли до аномального уровня. Это тревожный сигнал — лимфома Ходжкина выработала резистентность, опухоль перестала отвечать на прежнюю терапию.</p><p>    Вместе с приглашённым специалистом онколог подробно разобрал ситуацию и решил менять протокол. С клиникой согласовали замену схемы — это стало облегчением: появился шанс на разворот.</p><p>    Новая химия была сложнее и тяжелее, но уже после первой дозы лейкоциты заметно снизились — признак эффективности. Онколог сдержанно сказал: теперь есть реальная, хоть и осторожная, надежда.</p><p>    Дополнительно он предложил курс радиотерапии на зоны наибольшего поражения. Курс назначили и провели без задержек.</p>"
    },
    {
      "id": 44,
      "title": "44. «НЕ ГОВОРИТЕ АДАМУ»",
      "html": "<p>Примерно в то же время пришли новости от Роксаны — о Сюзанне. Она сообщила: курс химиотерапии завершён, но снова начались нестерпимые боли в животе. Причина — крупная опухоль в кишечнике. Ситуацию усугубляло то, что по страховке очередь на операцию растянулась почти на год. Все понимали: Сюзанна столько не выдержит.</p><p>    Это стал тяжёлый узел: внезапная опухоль выбила всех из равновесия.</p><p>    Адам об этом не знал — мы сознательно держали его в неведении, чтобы не ломать и без того хрупкое эмоциональное состояние.</p><p>    Вместе с Роксаной решили: удалять немедленно, в коммерческой клинике. Помог мой друг — быстро и уверенно, без лишних вопросов и тени недоверия. Личных средств уже не оставалось, но благодаря этой поддержке появилась возможность закрыть дыру ровно в нужный момент.</p><p>    Операцию оперативно организовали в профильной клинике.</p><p>    Позже выяснилось: опухоль злокачественная и росла даже на фоне химии. После удаления назначили новый курс — 12 процедур. Печально, но предыдущая схема почти не сработала и далась ей крайне тяжело.</p><p>    Сама Сюзанна изменилась до неузнаваемости. Она считала, что не выживет. Тем не менее мужественно принимала химию — без истерик, словно молча смиряясь с тем, что впереди конец, только растянутый и мучительный. Я с этим не соглашался. Я всё ещё верил и был готов делать всё возможное, чтобы, как бы тяжело ни было, вытянуть Сюзанну. Она — часть нашей семьи, нашей команды, и я готов был на всё, чтобы сохранить её и однажды дать ей шанс забыть это и жить нормальной, хорошей жизнью.</p>"
    },
    {
      "id": 45,
      "title": "45. МЕЖДУ ДОЛГАМИ И НАДЕЖДОЙ",
      "html": "<p>В конце 2024 года я принял тяжёлое личное решение и расстался с квартирой. Это был неизбежный шаг.</p><p>    Следующий, 2025 год, начался столь же напряжённо, как и предыдущие, хотя очень хотелось вырваться из череды бед, тянущейся фактически с 2019-го — почти шесть лет. Особенно жестокими испытания стали с 2021-го, когда жизнь Адама начала рушиться с чудовищной скоростью: тяжёлая болезнь, утрата доступа к средствам, ощущение полной беззащитности перед системой. Но самой невосполнимой болью оставались потери тех немногих, кто по-настоящему был ему дорог.</p><p>    Адам продолжал получать химиотерапию. Она была тяжёлой — но действовала.</p><p>    Весной врач выразил осторожный оптимизм и обозначил цель: полная ремиссия при благоприятном ответе.</p><p>    Для меня это стало прорывом, почти светом в конце тоннеля. Всё казалось реальным. Я сразу начал планировать нашу встречу. Мы обсуждали осень — ориентировочно октябрь — и представляли, как могли бы увидеться где-нибудь в Испании или Италии. С учётом юридического статуса Адама и ограничений по делу ему предстояло подать в суд ходатайство на выезд за пределы США. Теоретически разрешение могли выдать лишь на короткий срок — нас это устраивало. Ведь дело было не только во встрече, а в символе: возможности собраться вновь не в страхе и истощении, а в новом пространстве — без болезни. В жизни, которая, возможно, только начиналась.</p>"
    },
    {
      "id": 46,
      "title": "46. ПОРУЧИТЕЛЬ",
      "html": "<p>Но вместе с лучами надежды легла и новая тень. Однажды Роксана прислала короткое, почти оглушающее сообщение: Сюзанны больше нет.</p><p>    Она умерла.</p><p>    От побочных эффектов химиотерапии. Не выдержала.</p><p>    Это был страшный удар — и для Роксаны, и для меня. Я думал об этом каждый день. Неделями.</p><p>    Стало ещё тяжелее, когда выяснилось: кредит, оформленный на Сюзанну, по условиям договора должен закрыть поручитель. Поручителем оказалась Роксана. Сумма — огромная; банки безжалостно заморозили все её счета. Даже зарплата перестала поступать. Она написала мне в состоянии настоящей апатии.</p><p>    Я не мог оставить её в таком положении. Связался с другом, который уже выручал раньше, и — с благодарностью и лёгкой болью от того, что снова прошу — попросил помощи ещё раз. Он согласился без колебаний.</p><p>    И теперь — несмотря на потери, несмотря на боль — мы всё же приближались к финалу. К финалу, в котором Адам останется жить.</p>"
    },
    {
      "id": 47,
      "title": "47. НАЧАТЬ С НУЛЯ",
      "html": "<p>После смерти Сюзанны Роксана окончательно решила уехать из страны. Она написала, что это решение давно зрело.</p><p>    Лара тоже сделала судьбоносный выбор — переехать в дом для пожилых, где, по её словам, наконец будет покой.</p><p>    Роксана собиралась начать всё с нуля в другой стране — демократичной, уважительной к человеческому достоинству. Я сознательно не называю её, чтобы сохранить конфиденциальность, но место действительно достойное. Уже тогда у Роксаны был конкретный план: она связалась с клиникой, согласившейся её принять. Оставалось закрыть несколько формальностей, и она рассчитывала уложиться в обозримые сроки.</p><p>    Она опиралась на слова онколога, выразившего осторожный оптимизм: при благоприятном ответе возможна полная ремиссия лимфомы Ходжкина. Эти слова стали отправной точкой. Впервые за долгое время Роксана позволила себе поверить, что можно дышать свободно. Она решила оставить позади боль, копившуюся годами: смерть, страх, бессонные ночи, срывы, отчаяние. Родная страна перестала быть домом — стала полем боя, на котором всё слишком долго не заканчивалось.</p><p>    Собаки — две Адама и ещё одна, подобранная Роксаной щенком на улице, — оставались частью этой большой семьи: Адама, Роксаны, Сюзанны и Лары. Их временно передали знакомой девушке, согласившейся приютить их до конца 2025 года.</p><p>    Я поддержал решение Роксаны без колебаний. Мы оба понимали: начинается другая глава — где она сможет жить сама, без постоянного присутствия боли, страха и ответственности. Мы были готовы изменить формат нашего общения. Освободить её. Возможно, даже полностью.</p>"
    },
    {
      "id": 48,
      "title": "48. ФИНИШ С ПРЕПЯТСТВИЯМИ",
      "html": "<p>В июне 2025 года Адаму предстояла последняя — самая тяжёлая — доза химиотерапии. Последний шаг на длинной и мучительной дороге. Мы верили, что именно она поставит точку. Но, как это уже бывало, всё пошло не по плану.</p><p>    Организация, предоставлявшая жильё, внезапно отказалась от дальнейшей помощи. Оставаться в прежнем месте он больше не мог.</p><p>    Одновременно возникли организационные препятствия, ставившие под вопрос своевременное проведение заключительного курса.</p><p>    В итоге Адам оказался в приюте для бездомных. Его устроили на раскладушку, подальше от людей — чтобы снизить риск инфекций.</p><p>    Я продолжал вести процесс, понимая, насколько важна последняя доза. Если бы случился рецидив, я всю жизнь корил бы себя за то, что мы остановились на самом финише.</p><p>    И тогда помог случай.</p><p>    На новом месте работы Роксана рассказала коллеге о ситуации Адама. Коллега предложил временно принять его у себя. Роксана взяла на себя координацию на расстоянии.</p><p>    Это произошло буквально за день до вылёта в Нью-Йорк: билеты уже были куплены. Но после разговора всё изменилось — полёт отменили, и семья из трёх человек приехала за ним прямо в приют. Он находился там в изоляции и тяжёлом состоянии, но персонал относился с пониманием.</p><p>    Принявшая семья произвела хорошее впечатление, хотя Адам испытывал неловкость и боялся быть обузой.</p><p>    Он переехал к этим добрым людям и начал восстанавливаться, готовясь к заключительной химиотерапии. Вёл себя максимально тихо, почти всё время делал вид, что спит, — лишь бы никого не беспокоить. Роксана тем временем организовала всё: даты, лекарства, бронирования. Снова проявила себя блестящим координатором, управлявшим кризисом на расстоянии с поразительной точностью.</p>"
    },
    {
      "id": 49,
      "title": "49. ПИСЬМО",
      "html": "<p>Как только всё было готово — место, жильё, препараты, — пришла новость: семья, у которой он жил, столкнулась с внезапным жилищным кризисом и была вынуждена срочно съехать. Адаму вновь пришлось искать новое место.</p><p>    Я срочно искал выход. Рассматривал волонтёрские платформы для временного размещения — откликов не было, да и формат казался неподходящим в его состоянии.</p><p>    В конце концов Адам принял решение: сразу после последней дозы вернуться в Нью-Йорк. Как только химиотерапия завершилась, он сам вышел из больницы, добрался до аэропорта и улетел. День был тяжёлым, но он выдержал — сильный и решительный, несмотря на ограничения подвижности. Я был искренне воодушевлён: он завершил тяжёлый курс и в финале сам, своими ногами, вернулся домой.</p><p>    Побочные эффекты начались уже дома, в привычной среде. Днём и ночью было трудно, но он прошёл путь до конца — ценой огромных сил.</p><p>    Онколог говорил о перспективе полного излечения — и мы позволили себе поверить в хорошее: вернулись лёгкость и надежда.</p><p>    Тогда я даже купил билеты в Италию на начало октября — мы начали планировать встречу. Казалось, худшее позади. Тревога и неопределённость оставались: терапия только что завершилась. Но мы удерживали надежду.</p><p>    Спокойствие продлилось недолго. Лишь пару недель — до конца июня.</p>"
    },
    {
      "id": 50,
      "title": "50. ВСЁ ЕЩЁ ВИЖУ ШАНС",
      "html": "<p>В конце июня Роксана написала: у Адама взяли кровь на контроль. Результаты тревожили — анализы показали аномальный рост показателей.</p><p>    Гром среди ясного неба. Ещё недавно онколог говорил о стабилизации, даже о ремиссии.</p><p>    Это был удар, но я не дал себе сломаться. Сразу начал разбирать: что это значит, какие есть варианты. Просил Роксану связаться с врачом, собирал данные, пересматривал историю болезни. Возникло предположение: возможно, вернулся лейкоз — тот, который раньше удалось подавить CAR-T.</p><p>    Поначалу бластных клеток не нашли — только высокий лейкоцитоз. Кто-то из лаборантов предположил компенсаторную реакцию после лечения, временную волну. Я надеялся на это и думал о варианте с ингибиторами тирозинкиназы.</p><p>    Но через пять дней повторный анализ показал иное: лейкоциты — 67 тысяч, в крови обнаружены лейкозные клетки лимфоидного типа, выявлен генетический маркёр. Картина тянула на хронический лимфолейкоз, но течение было нетипично стремительным — ближе к острой форме. Это пугало.</p><p>    Онколог предложил начать с пероральной химиотерапии, а после стабилизации — перейти на ингибиторы тирозинкиназы. Второй тяжёлый удар за короткое время.</p><p>    Роксана была подавлена. «Нико, мы больше не можем. Он — не может. Я — не могу. И ты — не можешь», — написала она.</p><p>    Я ответил, что всё ещё вижу шанс. И намерен им воспользоваться.</p>"
    },
    {
      "id": 51,
      "title": "51. НАСТОЯЩАЯ — НЕРЕАЛЬНАЯ",
      "html": "<p>Адам встретил новое лечение резким отторжением. Сразу отказался: «Хватит. Я больше не буду лечиться». Он выслушал план онколога — и отверг его. Решителен. Категоричен. Истощён.</p><p>    И всё же мы верили, что ещё одна попытка возможна, и добивались её начала. Обсудили схему и запустили терапию по плану врача. Химиотерапия — в жидкой форме.</p><p>    В один из самых символичных дней — в мой день рождения, в день рождения Барбары и в день судебного заседания — онколог передал курс медикаментов.</p><p>    Именно в этот день. Так всё совпало.</p><p>    Тогда я снова подумал: да, это она — наша история. Настоящая. Нереальная. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. ЭПИЛОГ: ФИНАЛ ЕЩЁ НЕ НАПИСАН",
      "html": "<p>Сейчас мы на новой ветке нашей закрученной спирали — истории, в которую трудно поверить, но которая, как ни странно, абсолютно реальна. И я снова не готов сдаваться. Но так же ясно понимаю: в одиночку нам не справиться.</p><p>    Онколог предложил план: многоцикловая химиотерапия и, при необходимости, повторная радиотерапия — чтобы снизить риск рецидива. Путь длинный, и многое может пойти не по плану. В отдельных случаях может потребоваться трансплантация стволовых клеток. Также рассматривается переход на таргетную терапию (ингибиторы тирозинкиназы), если удастся стабилизировать процесс — а лучше, полностью его устранить.</p><p>    Ситуация усложнилась: у Адама диагностирована лейкемия, врачи уточняют подтипы; остаются вопросы о смешанной природе процесса. Я также узнал, что у Роксаны выявлено аутоиммунное заболевание. Наш опорный человек, сдерживающая сила и сердце оставшейся команды — теперь сама нуждается в защите.</p><p>    Мои ресурсы на пределе. Я физически далеко и не могу быть рядом с Адамом. И всё же — не сдамся.</p><p>    Я рассказал эту историю — The Real Unreal Story — чтобы она не растворилась. Она настоящая и имеет значение. Я не хочу, чтобы всё это осталось без смысла — будто ничего не было, будто пройденное не заслуживает памяти, понимания и шанса на завершение.</p><p>    Я рассказал её, чтобы она жила — среди вас. Чтобы, возможно, кто-то, кому она отзовётся, смог стать её частью. Поддержка бывает разной: действие, информация, участие, даже просто внимание.</p><p>    Если хоть что-то в этой истории вас задело — не проходите мимо.</p><p>    Я по-прежнему верю: эта история может закончиться иначе. Для Адама. Для нас. Пусть скромно, но с правом на жизнь и надежду. Финал The Real Unreal Story ещё не написан.</p>"
    }
  ]
}