{
  "lang": "RU",
  "version": "full",
  "title": "The Real Unreal Story",
  "chapters_count": 52,
  "chapters": [
    {
      "id": "1",
      "title": "Глава 1. ПРОЛОГ: ВМЕСТО МОЛЧАНИЯ",
      "html": "<p>Меня зовут Нико, и я хочу рассказать историю моего друга, человека по имени Адам, который стал для меня гораздо больше, чем просто друг, он стал частью моей жизни.</p>\n<p>Адам выдающийся хирург, преподаватель авторских методик в США, Европе и Латинской Америке, и одновременно человек с глубокой эмпатией. Он спасал не только людей, но и животных. Приютил двух собак — не ради славы, а потому что иначе не мог.</p>\n<p>Сегодня Адам постепенно исчезает из жизни — не по своей воле, а под тяжестью болезни, предательства, юридического равнодушия и безжалостной системы.</p>\n<p>Я рассказываю эту историю не ради драмы. Просто когда ты видишь, как достойный человек уходит — медленно, несправедливо, почти незаметно для мира — молчать невозможно. Возможно, кто-то ознакомится с историей Адама и захочет помочь. Возможно, это даст шанс. А может, просто позволит мне не носить всё это в себе.</p>\n<p>Чтобы сохранить частную жизнь тех, кто оказался вовлечён в эту историю, все имена были изменены — включая имя моего друга. Все визуальные материалы, включая моё собственное изображение, были созданы мной при помощи нейросетей — как реконструкция того, что уже невозможно визуализировать иначе.</p>\n<p>Я назвал эту историю The Real Unreal Story — «настоящая нереальная история». Потому что то, что вы узнаете из моего рассказа, звучит неправдоподобно. Но это правда. Ни одна деталь не выдумана. Это не сценарий, а реальность, в которой человек может потерять фактически всё — не совершив ни грамма зла.</p>"
    },
    {
      "id": "2",
      "title": "Глава 2. ВСТРЕЧА, КОТОРОЙ НЕ СЛУЧИЛОСЬ",
      "html": "<p>Мы встретились в 2018 году. Случайно — а может, и судьбоносно. Мы из разных стран, но с первых минут поняли друг друга.</p>\n<p>После его отъезда из моей страны мы общались онлайн, в основном в WhatsApp.</p>\n<p>В начале переписки Адам сказал, что, возможно, приедет ко мне в следующем году. Никаких деталей. Только факт: в апреле 2019 у него отпуск. Я ответил, что это было бы здорово, и мы тему больше не развивали.</p>\n<p>В конце апреля 2019-го Адам внезапно написал, что он в моей стране, но в другом городе. Это меня удивило. Ещё сильнее — что он не приехал ко мне: он вёл себя странно, был раздражён, подавлен, говорил, что ему некомфортно в этой стране и непонятно, зачем он сюда прилетел.</p>\n<p>Тогда он сказал то, что всё прояснило: у него — лимфома.</p>\n<p>Он едва вставал с кровати. Без сил, в чужом городе, один и в полном отчаянии.</p>\n<p>Адам позвонил брату, брат — родителям, и они немедленно приехали, чтобы забрать его домой. Я тоже выехал туда, надеясь хотя бы на минутную встречу… но когда добрался, Адам с родителями уже уехали в аэропорт. Мы так и не встретились взглядом. Остались только разговоры в WhatsApp.</p>\n<p>Я поддержал решение родителей увезти его на лечение. Адам был уверен, что умирает. Его расстраивало, что я приехал специально, а увидеться не удалось. Мы договорились: встретимся, когда всё будет хорошо.</p>\n<p>Тогда же я стал регулярно общаться с его матерью, Барбарой. Она оказалась поразительной: врач-гинеколог, сильная, интеллигентная, чуткая и удивительно стойкая. Она делилась тем, о чём, возможно, сам Адам стеснялся или боялся говорить. Оказалось, его жизнь с детства наполнена болью и утратами. Ещё в подростковом возрасте у него диагностировали саркому.</p>\n<p>Позже умерла супруга — рак желудка. Ирония: супруга умерла в день рождения Адама.</p>\n<p>Барбара называла Адама своим бриллиантовым сыном. Семейной гордостью. Он всего добился сам, без помощи родителей. Родители были состоятельны, но не баловали; и она особенно ценила, что этот путь он прошёл сам. Барбара говорила, что Адам выделяется среди всех её детей. А детей у неё было немало. И не только она — её муж тоже безмерно гордился сыном.</p>\n<p>Мы с Барбарой быстро нашли общий язык: совпали взгляды и ценности. Казалось, нас свела судьба.</p>\n<p>Адам вернулся домой и начал тяжёлое лечение. Химио- и радиотерапию он проходил с одной целью — «отыграть» несостоявшуюся встречу. Его удерживала новая опора — поддержка родителей и моя.</p>\n<p>Мы с Барбарой общались всё чаще, и за месяцы я узнавал о нём всё больше. То, что раньше оставалось скрытым. Я начал понимать его глубже.</p>"
    },
    {
      "id": "3",
      "title": "Глава 3. НОЯБРЬ, А ПОТОМ ЯНВАРЬ",
      "html": "<p>Тем временем лечение приносило результат.</p>\n<p>К осени 2019 года у Адама наступила ремиссия. В ноябре он приехал ко мне. Это было по-настоящему светлое время. Мы провели вместе несколько прекрасных дней, и я в который раз убедился: мы с ним на одной волне. Позже Барбара говорила, как много Адам вспоминал эту поездку. Он был счастлив.</p>\n<p>Но с начала 2020 года всё снова пошло по тяжёлому сценарию. Я узнал страшную новость: у Барбары диагностировали рак груди последней стадии с множеством метастазов.</p>\n<p>Лечения уже быть не могло. Об этом мне сказала сама Барбара. Она держалась невероятно стойко. Ни одной жалобы, ни малейшего упрёка судьбе. Она продолжала жить, помогать другим и поддерживать Адама.</p>"
    },
    {
      "id": "4",
      "title": "Глава 4. СООБЩЕНИЕ В ДЕНЬ РОЖДЕНИЯ",
      "html": "<p>В апреле обрушился ещё один удар: у Адама — рецидив. Это слово снова прозвучало как приговор. Всё начиналось с нуля. Мы оба знали, какой ценой даётся каждый такой старт.</p>\n<p>Он снова вошёл в химиотерапию, и на этот раз она далась тяжелее. Побочные эффекты били по нему всерьёз. Сильнее всего жгли ноги — боль такая, что он не мог не только спать, но и выносить её днём. Параллельно обрушились и желудочные проблемы: образовалась язва. Тело будто протестовало против каждого шага.</p>\n<p>В июле 2020-го язва сорвалась в тяжёлое осложнение — внезапное сильное кровотечение. На фоне резкой и массивной кровопотери у Адама произошёл инфаркт миокарда.</p>\n<p>К счастью, заранее он пригласил медсестру присматривать за его состоянием. И именно она вовремя отвезла его в больницу, где его смогли реанимировать. Крови он потерял чудовищно много — гемоглобин рухнул до критических 7. После остановки сердце держалось нестабильно, пульс взлетал до 200 ударов в минуту. Любая минута могла стать последней.</p>\n<p>Родители, прежде всего мать, не смогли остаться в стороне. Они перевезли Адама к себе, превратили комнату в палату и наняли знакомого кардиолога и медсестру на круглосуточный уход.</p>\n<p>Брат-близнец — совсем не похожий на него ни внешне, ни характером — согласился отдать кровь для переливания. Переливание прошло успешно, но тахикардия не отпускала. Так тянулось больше двух недель. Ни капельницы, ни лекарства не брали.</p>\n<p>И однажды Барбара написала мне — по иронии, в её и мой день рождения: «Нико, у нас плохие новости. Кардиолог сказал, что Адам скоро умрёт. Он в критическом состоянии, не реагирует на препараты. Мы едем с отцом, чтобы, вероятно, попрощаться с ним». Я перечитал сообщение несколько раз, будто от этого могли поменяться слова.</p>\n<p>Когда они приехали, Адам был без сознания, но жив. Спустя несколько часов его, к счастью, удалось стабилизировать. В ту ночь я не спал.</p>\n<p>Утром он очнулся — подавленный, отчаявшийся, с ощущением, что снова стал обузой. Но через пару дней он заподозрил неладное. Его спокойная решимость пугала больше крика. Сдал анализ крови и увидел препараты, которых там не должно было быть. В том числе — мощные седативные и стимуляторы сердцебиения. Он — хирург, знающий медицину досконально. Открылось страшное: кардиолог и медсестра вводили эти препараты намеренно — чтобы создать видимость критического состояния. Так предают не тело — доверие.</p>\n<p>Всё — ради денег. Эту фразу трудно выносить даже про себя. Родители Адама обещали крупную оплату за индивидуальный уход. Вскрылось: медсестра — любовница кардиолога. А сам он был знаком с Барбарой через свою жену — её подругу.</p>\n<p>Когда Барбара узнала правду, она сразу пошла юридическим путём. Кардиолога и медсестру арестовали. Их осудили и приговорили к тюремному сроку. Справедливость пришла, но слишком поздно для тех ночей.</p>\n<p>Состояние Адама стало резко улучшаться. Его пульс нормализовался. И он, наконец, начал восстанавливаться по-настоящему. Казалось, после такого кошмара хуже уже не случится. Появилась надежда. Хрупкая, как тонкое стекло, но всё же — надежда.</p>"
    },
    {
      "id": "5",
      "title": "Глава 5. ТО, ЧТО ОН НЕ ГОВОРИЛ",
      "html": "<p>Адам вернулся к химиотерапии, и это сопровождалось новыми трудностями — сильной болью в ногах и проблемами с передвижением. Каждый шаг давался ему тяжело. Он больше не мог садиться за руль и ходил с тростью.</p>\n<p>Параллельно, в течение этих месяцев, я продолжал активно общаться с Барбарой. Именно в этот период она стала рассказывать мне всё больше о самом Адаме, о том, чего он не решался сказать лично. Я начал узнавать его глубже — как личность, как человека, с его уязвимостями и внутренними переживаниями. Это сблизило нас. Её сообщения я часто перечитывал.</p>\n<p>Я также всё лучше понимал и саму Барбару. Она оказалась великолепным человеком — сильной, заботливой, гинекологом, помогавшей и малоимущим женщинам. Мы находили общий язык, у нас было много общего в мировоззрении и в отношении к жизни. Мне было важно, что она доверяла мне.</p>\n<p>Оказалось, что у неё есть и другие дети, но о них она говорила редко. Она подчёркивала, что Адам для неё — особенный. Он выделяется на фоне всех остальных. Она была им по-настоящему горда.</p>\n<p>Барбара и её муж были из обеспеченной семьи, владели диверсифицированным бизнесом и могли позволить себе многое. Но при этом они были разумными, системными людьми, которые всего добились самостоятельно. Именно поэтому Барбара так высоко ценила Адама — за то, что он, несмотря на наличие ресурсов и возможной помощи, всего добился сам, стал великолепным хирургом, «бриллиантом», как она говорила. Она часто повторяла, что он напоминает её мужа — самостоятельностью, целеустремлённостью, упорством.</p>\n<p>В августе она стала поднимать со мной очень личные темы. Однажды она сказала, что не чувствует такого же уровня связи, любви, заботы и взаимопонимания с другими детьми, как с Адамом. Она призналась, что приняла решение оставить своё имущество именно ему. И она просила меня быть рядом, поддерживать его, потому что видела, как искренне я о нём забочусь, и доверяла мне. Она говорила, что видит во мне отражение самой себя — её подходы и ценности. Эти слова я воспринял как доверие и как ответственность.</p>\n<p>Также она откровенно писала, что уверена: большинство её детей просто ждут её смерти ради наследства. Но это точно не касается Адама. Она знала, что ему это не нужно — он всего добился сам, и верила, что он распорядится её делом и ресурсами с умом. Это было тяжёлое признание, сказанное без пафоса.</p>"
    },
    {
      "id": "6",
      "title": "Глава 6. ПРОЩАНИЕ ВДВОЁМ",
      "html": "<p>Далее, хоть и не происходило ничего хорошего, но и откровенно плохих событий не было — август прошёл сравнительно стабильно. Мы боялись спугнуть эту хрупкость. Адам продолжал получать химиотерапию. Каждый цикл давался тяжело, но он держал темп. Барбара просто жила — не жаловалась, не делилась проблемами. Она сохраняла ритм будней. Это было время хрупкого равновесия.</p>\n<p>Я хорошо помню один момент, о котором Барбара мне сообщила: она специально приехала к Адаму, чтобы провести с ним, как она говорила, особую встречу. Она назвала этот визит особенным не случайно. Она выбрала момент, когда Адам чувствовал себя чуть лучше, не был под сильными побочными эффектами химиотерапии. Они поговорили по душам, попросили друг у друга прощения за некоторые сложные моменты в прошлом, но главное — они дали понять, как сильно любят друг друга. В этих словах было спокойствие и ясность.</p>\n<p>Барбара хотела, чтобы этот день запомнился. И он запомнился. Это была своего рода тихая прощальная веха.</p>\n<p>После этого наше общение с ней фактически прервалось. Тишина настораживала. Она пропала, перестала писать, и я чувствовал это как сигнал — что-то происходит. Я ждал хотя бы короткого сообщения, но его не было.</p>\n<p>В сентябре Адам сообщил мне, что ему позвонил отец. Голос у него был ровный, но уставший. Он сказал, что Барбара в критическом состоянии, и попросил приехать, чтобы проститься.</p>\n<p>Несмотря на то что Адам с трудом ходил и всё ещё передвигался с тростью, он поехал. Это решение он не обсуждал. Он застал мать дома. В воздухе стоял запах лекарств. Она была без сознания, но находилась в состоянии тяжёлой агонии. Смотреть на это было очень тяжело. Было видно, что она мучается — даже не приходя в сознание.</p>\n<p>Барбара заранее планировала эвтаназию в другой стране, чтобы уйти из жизни достойно, без мучений. Она не хотела, чтобы её близкие видели её в таком состоянии. Однако из-за бюрократических проволочек и задержек она не успела завершить оформление и реализацию этого процесса. Всё, что ей оставалось — встретить смерть без внешней помощи, в одиночной борьбе с болью. Это была очень тяжёлая смерть.</p>\n<p>Никто из её других детей так и не приехал. Не было ни их, ни даже признаков того, что они собираются навестить мать в последние дни. Адам был единственным, кто пришёл к ней. В момент смерти Барбары рядом находились только двое: её муж и Адам.</p>"
    },
    {
      "id": "7",
      "title": "Глава 7. МЫ СНОВА ДЫШИМ — И СНОВА ЗАМИРАЕМ",
      "html": "<p>После смерти Барбары состоялись её похороны. Я хорошо помню, как Адам сообщил мне, когда и где они пройдут. Он сказал, что приехало много родственников, но почти все показались ему неискренними. В воздухе чувствовалась ложная вежливость и показное сочувствие. Более того, кто-то из родственников прямо во время церемонии начал разговор о наследстве. Говорить о деньгах в момент прощания с человеком, который только что ушёл, выглядело чудовищно неуместно и омерзительно. Адам был потрясён этим поведением.</p>\n<p>После похорон муж Барбары решил переехать в США. Он не хотел оставаться в доме, где прожил годы с женой. Всё вокруг напоминало о её болезни, а затем и о смерти. Он не мог больше находиться в этих стенах. Решение далось ему тяжело, но он уехал.</p>\n<p>Адам продолжал получать последние дозы химиотерапии — финальный этап лечения. Ему оставалось пройти немного, и к концу года курс был завершён. Анализы крови снова показали норму, и казалось, ремиссия вернулась. Мы осторожно радовались.</p>\n<p>На фоне этой новости мы начали планировать встречу. На этот раз план был другим — теперь ехать должен был я. И поездка действительно состоялась.</p>\n<p>В апреле 2021 года я прилетел в его страну. Мы провели вместе две недели — к этому времени Адам достаточно восстановился после химиотерапии и смог взять отпуск. Это был особенный период в его жизни — не только потому, что мы снова встретились, но и потому, что он вернулся к работе хирургом. Даже несмотря на то, что химиотерапия сильно ударила по ногам и вызывала тяжёлые головные боли на протяжении всего лечения, он прошёл медицинскую комиссию и доказал, что способен выполнять свои обязанности. Он снова оперировал людей. Видеть, как человек, прошедший через столько боли, возвращается в операционную, казалось настоящим чудом. Дышалось легче.</p>\n<p>Две недели стали важной точкой в нашей истории. Мы гуляли у океана, ходили в парк, посетили зоопарк естественного типа. Нам не нужно было много слов — наступил момент, когда, казалось, всё наконец налаживается. Была надежда, что теперь начнётся другая жизнь. Более спокойная. Более стабильная. Не такая, как те два года до этого — с их страхами, потерями и неизвестностью для Адама. Сейчас казалось, что впереди может быть нечто иное.</p>\n<p>Но в самом конце моей поездки — буквально в последние дни — произошло то, чего мы совсем не ждали. Адаму позвонили из США. Звонок был тревожным: сообщили, что с его отцом произошло нечто странное. Он внезапно потерял сознание, и его срочно доставили в больницу. Тишина после звонка была тяжёлой.</p>\n<p>Мы не знали, что именно случилось, но уже ощущалось, что это серьёзно.</p>\n<p>Позже, когда я уже вернулся домой, стало известно: у отца Адама диагностировали рак.</p>\n<p>Я не знаю, какой это был тип рака, но врачи сразу сказали: опухоль агрессивная, и болезнь на последней стадии. Эта новость прозвучала как гром среди ясного неба. Только-только мы начали дышать свободнее, только-только появилась надежда — и вот новое моральное испытание.</p>\n<p>Показательно, что Адам будто чувствовал приближение беды. Уже по дороге в аэропорт, когда он вёз меня на машине, он неожиданно сказал: — Мне кажется, мы больше не увидимся.</p>\n<p>Эта фраза осталась во мне надолго. Тогда она прозвучала тихо, почти буднично, но с таким внутренним весом, что её невозможно было забыть. И хотя настроение у нас было хорошим — мы улыбались, вспоминали, планировали, — оно всё равно оставалось напряжённым. Мы оба чувствовали, что, возможно, покой — временный. Что после короткой передышки снова придёт шторм.</p>\n<p>И как бы мы ни надеялись на иное, шторм действительно пришёл. С новой силой.</p>"
    },
    {
      "id": "8",
      "title": "Глава 8. КОГДА НАСЛЕДСТВО СТАНОВИТСЯ ОРУЖИЕМ",
      "html": "<p>Сразу после моего возвращения домой Адам сдал анализ крови, и результаты оказались катастрофически плохими — количество белых кровяных телец превышало 300 000 единиц. Цифра говорила сама за себя. Болезнь прогрессировала молниеносно. У Адама диагностировали новую, агрессивную форму лейкемии — разновидность хронического миелобластного лейкоза с элементами острого. Это требовало срочных и углублённых обследований, чтобы определить план лечения. Решения нужно было принимать быстро.</p>\n<p>На этом фоне, когда стало известно, что его отец находится в тяжёлом состоянии, Адаму позвонила одна из сестёр и сообщила, что родители оставили ему всё наследство. Она настойчиво порекомендовала распределить имущество так, чтобы большая его часть досталась биологическим и более старшим детям. Информация о наследстве, судебных претензиях со стороны родственников и моральное давление были абсолютно неуместными и разрушительными в этот момент. Это добавляло тревоги туда, где и так было тяжело дышать.</p>\n<p>Через несколько недель Адаму позвонил юрист и сообщил, что в суды нескольких стран поступили иски от членов семьи.</p>\n<p>В исках утверждалось, что он якобы ввёл родителей в заблуждение, манипулировал их состоянием здоровья и тем самым незаконно получил всё наследство. Родственники заявили, что он даже до смерти родителей получил доступ к их банковским счетам и перевёл себе деньги. На основании этих заявлений суды наложили арест на всё его имущество — как в его родной стране, так и в США. Двери захлопывались одна за другой.</p>\n<p>Это был сильный удар. Он пришёл одновременно со всех сторон.</p>\n<p>Адам сознательно не пытался снять или перевести деньги со счетов до блокировки, чтобы показать, что ему нечего скрывать. Это был принципиальный выбор.</p>\n<p>До блокировки Адам успел оплатить начальные этапы нового тяжёлого лечения и нанял трёх медсестёр: Софию, Сюзанну и Роксану. Медсестры должны были ухаживать за ним круглосуточно, сменяя друг друга каждые 8 часов. Режим был строгим и непрерывным.</p>\n<p>После блокировки имущества девушки не оставили его. Наоборот — они проявили невероятную эмпатию и согласились помогать добровольно. Все трое устроились работать в больницу, а в свободное время продолжали ухаживать за Адамом. Это поддерживало рутину и дисциплину лечения.</p>\n<p>Особенно активной была София, которая в течение примерно полугода почти не отходила от него. Мы с ней переписывались, особенно в те моменты, когда происходили критические осложнения — потеря сознания, боли, ухудшения после химиотерапии. Её сообщения часто приходили ночью.</p>\n<p>Лечение было крайне тяжёлым. Было несколько переливаний крови. В августе у Адама отказала рука. Боли были чудовищными, и стандартная химиотерапия перестала помогать. Тогда он связался с онкологом из института в США, где он раньше сотрудничал. Тот предложил инновационный путь — CAR-T терапию. Это давало шанс, которого раньше не было.</p>"
    },
    {
      "id": "9",
      "title": "Глава 9. «НЕКОМФОРТНО»: ОТКАЗ В СВОЕЙ КВАРТИРЕ",
      "html": "<p>В сентябре 2021 года Адам прошёл комиссию в США, и его кандидатуру на CAR-T терапию одобрили. Но для начала лечения нужно было снизить уровень белых кровяных телец ниже 50 000 единиц, тогда как на тот момент их было свыше 200 000. Это означало месяцы изнуряющей химиотерапии. Другого пути не было.</p>\n<p>Во время поездки в США у Адама не было возможности остановиться даже в своей собственной квартире, которую он безвозмездно предоставлял сестре уже много лет. Когда он попросил её разрешить ему пожить там несколько дней, она ему отказала, заявив, что ей будет «некомфортно».</p>\n<p>Это стало для Адама откровением. Вся демонстративная доброжелательность сестры оказалась наигранной, существовавшей лишь для того, чтобы производить впечатление на родителей. После их смерти сестра сняла маску. И это стало очевидно.</p>\n<p>Тогда, будучи сильно разочарованным в сестре, Адам сказал, что больше не хочет, чтобы она жила в его квартире. В ответ она устроила скандал, обвинила его в жестокости, утверждала, что теперь ей с будущими детьми нужно жильё, и он ведёт себя недостойно.</p>\n<p>Адам ничего не мог сделать: имущество, включая квартиру, было под арестом, и, по всей видимости, сестра это знала и намеренно воспользовалась ситуацией, чтобы попытаться заполучить эту квартиру. Он был связан по рукам.</p>\n<p>Судебная система не проявила ни гибкости, ни сочувствия. Несмотря на тяжёлое состояние Адама и необходимость новых курсов лечения, первое слушание было назначено лишь на июль 2024 года. Уже тогда было заведомо ясно: как минимум три года он проведёт в полной изоляции от собственных средств — без возможности распорядиться даже тем, что он заработал за годы упорного труда. Три года — вечность при таком диагнозе.</p>\n<p>А что будет дальше — оставалось неизвестным. Перспективы были туманны, сроки — ничем не ограничены. Всё зависело от равнодушных решений извне. Неопределённость давила.</p>\n<p>Тем не менее, Адам не сдался. Он не пошёл на уловки, не стал торговаться с совестью, не искал лазеек. Он оставался честным и достойным, несмотря на то, что был почти полностью парализован — физически, финансово и морально.</p>\n<p>Удержаться на плаву ему помогли три медсестры, которые в буквальном смысле спасали ему жизнь много раз. Без них он, вероятно, не дожил бы и до конца 2021 года. Их участие было решающим.</p>\n<p>В то же время я понял, что не могу отступить. Я решил быть рядом столько, сколько потребуется. Не как герой — просто как человек, который не оставляет в беде тех, кто для него стал по-настоящему важен. Для меня это было простое решение.</p>"
    },
    {
      "id": "10",
      "title": "Глава 10. КОГДА ТЕЛО СДАЁТСЯ",
      "html": "<p>После поездки в США Адам продолжал проходить курс тяжёлой химиотерапии. Это был изнуряющий, болезненный процесс, сопряжённый с побочными эффектами, осложнениями и постоянной угрозой новых инфекций. Несколько раз его срочно увозили в больницу из-за лихорадки, воспалений, опасных сбоев в работе сердца. Каждый эпизод требовал неотложного вмешательства и денег — на медикаменты, капельницы, диагностику, корректировку лечения. Эти средства мы собирали по частям — я переводил через сервисы денежных переводов, София находила помощь у своих знакомых, родители подключались, когда позволяли силы. Мы считали не только чеки, но и часы.</p>\n<p>Адам всё больше зависел от ухода. Одна его рука не двигалась, нога тоже отказала. Он не мог ходить, сидеть без опоры, вставать. Он не ел. Мог потерять сознание прямо на ходу. Почти не разговаривал из-за бессилия и апатии.</p>\n<p>София, медсестра, которая с самого начала была рядом, не оставляла его ни на день. Она организовывала дежурства — привлекала подругу, родителей и брата, сама ночевала у его постели. Несмотря на весь ужас происходящего, она оставалась стойкой, доброжелательной, невероятно надёжной. Даже в самые тревожные моменты она не позволяла себе сомневаться в том, что делает.</p>\n<p>В 2022 году состояние Адама только ухудшилось.</p>\n<p>Адам мог резко отключиться на полчаса, на час, а потом возвращался. Один раз София написала мне, что давление у него сильно упало, и он весь день не приходил в себя. Тогда в воздухе висело ощущение прощания. Мы не проговаривали это, но каждый знал — он может не вернуться. Мы просто ждали.</p>\n<p>Но он вернулся. София сделала всё, чтобы стабилизировать его — физрастворы, корректировка дозировки, препараты поддержки. Это был маленький выигрыш среди больших потерь.</p>\n<p>Всё же тело продолжало сдаваться. Он больше месяца почти не ел. Часть его лица была парализована. К марту всё достигло критической точки.</p>"
    },
    {
      "id": "11",
      "title": "Глава 11. МЕЖДУ ЖИЗНЬЮ И ШОКОМ (ЧАСТЬ 1)",
      "html": "<p>26 марта 2022 года мы разговаривали с Адамом по видеосвязи. Разговор был напряжённым, немного отстранённым — он чувствовал себя взволнованным, говорил о безысходности, просил меня дистанцироваться. Словно хотел изолироваться от всех, от мира, от самого себя. Мне, как относительно здоровому человеку, это казалось странным, непонятным. Я не хотел принимать такой поворот. Я сказал ему об этом — прямо. Я сказал, что не приму этот разговор, не приму таких условий, не согласен с этим отдалением. Я говорил это максимально ясно.</p>\n<p>И вдруг что-то начало происходить. Прямо на моих глазах, на экране телефона, тело Адама начало отключаться. Его глаза «уплывали» в сторону, движения становились неестественными, речь терялась, срывалась, превращалась в бессвязный набор звуков. Его лицо искажалось, голова падала. Я не мог поверить в происходящее. Бессилие было удушающим. Я ничего не мог изменить.</p>\n<p>Он попытался что-то напечатать, но текст был фрагментарным и непонятным. А потом… он исчез. Просто положил трубку.</p>\n<p>Прошло около получаса. За это время я не находил себе места. И вдруг пришло сообщение — от врача скорой помощи. Как оказалось, Адам, уже теряя сознание, успел отправить какое-то короткое сообщение — возможно, всего три буквы: «SOS». Получил его знакомый медик, и, к счастью, он не проигнорировал вызов. Это спасло Адаму жизнь.</p>\n<p>Когда врач прибыл, Адам уже не дышал. Пульс отсутствовал. Началась реанимация. Ему вставили интубационную трубку и начали ручное дыхание помпой. Он находился в полном вегетативном коллапсе: сердце не работало, дыхание отключено, не функционировала терморегуляция, отсутствовали любые реакции. Это был внезапный, спонтанный, глубокий системный шок. Решения принимались на секунды.</p>\n<p>Врач быстро доставил его в больницу, где по пути сердце Адама остановилось. Была проведена экстренная дефибрилляция. Врач позже написал мне, что сломал Адаму несколько рёбер в процессе реанимации — иначе было нельзя.</p>\n<p>На следующий день София сообщила мне, что Адам находится в реанимации, полностью парализован. Он был в сознании, но не понимал происходящего. Тело было сковано спастикой, движения отсутствовали. Когда он впервые открыл глаза, попытался что-то сказать, но слова были обрывочными и бессмысленными. Память будто застряла где-то в 2018 году. Он не осознавал, где он, кто рядом, что случилось. Это было пугающее состояние. Мы старались говорить с ним спокойно.</p>\n<p>Мы с Софией были на связи постоянно. Беспокойство было острым. Мы не понимали, как такое могло случиться, и что делать дальше. Счета за реанимационные процедуры были огромными. София даже обратилась в церковь за поддержкой. Я был готов помогать — и помогал — но она старалась распределять ответственность, беречь меня. Мы держали курс вместе.</p>\n<p>Прогнозы врачей были тревожными. Был риск, что он останется в этом состоянии навсегда: парализованным, с нарушением когнитивных функций, без осознания происходящего. София уже подумывала о специализированном центре ухода. Но я настоял: не время думать об этом. Я сказал ей — я рядом, каким бы ни был Адам.</p>\n<p>Через несколько дней, из-за невозможности оплачивать дальнейшее пребывание в реанимации, Адама пришлось вернуть домой. Он был стабилизирован по основным жизненным параметрам, но оставался полностью обездвиженным, с нарушенной речью и глубоко повреждённой памятью. Дом не заменял отделение, но другого выхода не было.</p>"
    },
    {
      "id": "12",
      "title": "Глава 12. МЕЖДУ ЖИЗНЬЮ И ШОКОМ (ЧАСТЬ 2)",
      "html": "<p>София, как всегда, не отступила. Она организовала уход, обеспечила безопасность.</p>\n<p>Тогда же София организовывала видеозвонки, и я снова мог видеть Адама. Он двигал только шеей. Говорил медленно, с долгими паузами. Он ничего не помнил о событиях прошедших 3–4 лет. Но он улыбался.</p>\n<p>Что-то в Адаме изменилось. Он будто перешёл в другое состояние — очень тихое, внутренне уравновешенное. Он стал спать. Много, глубоко. И начал есть. С аппетитом. Это был парадокс: после месяцев бессонницы и отказа от пищи его организм впервые начал действовать в сторону восстановления. Мы осторожно верили этому сигналу.</p>\n<p>Следующие дни мы с Софией провели в постоянной тревоге. Она нашла невролога, который согласился приходить к Адаму домой. Он назначил препараты, способные стимулировать нейронную активность, и дал строгие рекомендации: не давить, не пытаться вызвать воспоминания, не триггерить сознание — только тишина, сон и медленное, естественное восстановление. Полный покой. Мы зафиксировали этот режим без исключений.</p>\n<p>О химиотерапии речи уже не шло. Она была поставлена на паузу на неопределённый срок, несмотря на то, что уровень лейкоцитов уже подходил к заветным 50 тысячам единиц. Я отчётливо помню цифру — около 75 тысяч. Мы были близко. Почти дошли. И вдруг — этот крах. Бессмысленный, нелогичный, несправедливый. Это ощущение — будто кто-то хладнокровно обнулил всю борьбу на самом финише.</p>\n<p>Но Адам начал понемногу пробуждаться. Его память оставалась фрагментированной, он не узнавал ни Софию, ни свой дом, в который переехал в 2020 году. Он не понимал, где находится и что происходит. Зато он помнил меня. Мы говорили с ним — медленно, но он помнил. В этих разговорах я впервые почувствовал проблеск надежды. Он был едва заметным, но устойчивым.</p>\n<p>Потом он стал задавать вопросы. Сначала о родителях. Где они? Почему не приходят? Он не знал — не помнил — что произошло. И однажды это воспоминание вернулось. Сразу. Одним резким, разрушающим ударом. Всё, что когда-то происходило медленно, в его сознании обрушилось за один момент. Это был тяжёлый день. Мы боялись, что он не выдержит, что случится новый шок. Каждое слово подбирали осторожно.</p>\n<p>Но вместо шока пришло странное — не менее пугающее — пробуждение. Резкое восстановление активности. Его тело начало двигаться — хаотично, бессистемно, с силой. Он не контролировал себя: руки, ноги — всё дёргалось, сотрясаясь в болезненных, спонтанных всплесках. Он бил себя, бил кровать. София была в ужасе. Невролог приехал срочно, но ничем, кроме обезболивающего, помочь не мог. А боль была адской.</p>\n<p>Именно в этот момент из долгой командировки вернулись Сюзанна и Роксана. Они снова были рядом. Их возвращение совпало с этими событиями — страшными, необъяснимыми. Особенно Роксана была потрясена. Увидеть Адама в таком состоянии — забывшего всех и страдающего в собственном теле — было для неё почти невыносимо. Но они остались.</p>\n<p>Но началось восстановление. Адам снова начал двигать руками и ногами. Даже той рукой и той ногой, которые ещё до кризиса были парализованы. Пальцы, запястья — всё это постепенно начинало откликаться. Он показывал мне, как может дотянуться до лица. Медленно. Неловко. Но сам. Мы фиксировали каждый маленький шаг.</p>\n<p>Память тоже возвращалась. И вместе с ней — осознание. Но он сам говорил мне, что чувствует себя… как в коробке. Как будто его ум где-то глубоко внутри знает, что и как нужно делать, но добраться до этих мыслей не может. Заблокирован. Он будто бы живёт в собственном теле, но через толстое, мутное стекло.</p>\n<p>И всё же — он был с нами. Пусть и ослабленным. Пусть и уязвимым.</p>"
    },
    {
      "id": "13",
      "title": "Глава 13. ВОЗВРАЩЕНИЕ НА РУКАХ",
      "html": "<p>После кризиса основную заботу о Адаме взяла на себя Сюзанна. Она проводила с ним дни и ночи, не отходя ни на шаг.</p>\n<p>Адам временами терял память за последние 3–4 года — иногда на несколько часов, иногда на целые сутки и дольше. Невролог, который по-прежнему наблюдал за его состоянием, уверял, что это нормально: мозг работает над восстановлением, и обнуление памяти после сна — часть этого процесса.</p>\n<p>Однажды Адам не узнавал никого, кроме меня, в течение почти недели. Он задавал мне одни и те же вопросы: где его родители, почему никто не приходит, почему он не может выйти из комнаты. Только теперь в его голосе уже не было той растерянности, что раньше. Его речь стала чёткой, ясной, очень быстрой — даже быстрее, чем прежде. Он говорил с напряжённой сосредоточенностью, размышлял логично, но память о последних годах отсутствовала полностью.</p>\n<p>Я умышленно избегал точных ответов. Не говорил, в каком мы году, не упоминал болезнь, не говорил и о том, что родителей больше нет. Просто уклонялся. Эти полуправды рождали в Адаме сомнения. Он стал подозревать, что Сюзанна удерживает его где-то против воли. Он чувствовал слабость, не мог передвигаться — и решил, что ему вводят что-то, чтобы он не смог уйти. И однажды он сказал мне в телефонном разговоре: «Я думаю, что эта темнокожая женщина меня украла. Она мне не нравится».</p>\n<p>Через день он попытался сбежать. Он открыл окно на первом этаже и буквально выполз наружу. Его мышцы были атрофированы после месяцев в лежачем состоянии, движения — нестабильны, как у младенца. Он полз, цепляясь за землю, пока не добрался до автобусной остановки. Там он увидел женщину и попросил у неё немного денег на проезд — он хотел добраться до родителей. Ситуация была опасной.</p>\n<p>К счастью, Сюзанна вовремя заметила, что Адама нет в комнате. Она поняла, что произошло, выбежала из дома и нашла его сидящим на остановке. Он был измождён, но полон решимости. Сюзанна буквально подняла его на руки, как ребёнка, и донесла обратно домой.</p>\n<p>Это было невероятное, странное и очень волнительное событие. И в то же время — ещё один момент, идеально вписывающийся в название нашей истории. Мы долго обсуждали, как предотвратить повторение.</p>\n<p>После инцидента с побегом память Адама начала стабилизироваться. Но вместе с этим возвращались и побочные симптомы — с новой силой. Нервная система оживала, и с ней оживали старые повреждения. Он снова начал терять аппетит. Возвращались приступы тошноты, сильные головные боли, бессонные ночи. Вся картина была знакома.</p>\n<p>В мае начались боли, которых не было раньше. Острые, непереносимые. Он не мог двигаться — только лежал и иногда кричал. Это было тяжело даже наблюдать.</p>\n<p>Медсестры попытались сделать всё, что могли: применяли специальный пластырь на основе фентанила. Это лишь чуть приглушало боль. Но также мы проверили и онкологический процесс — количество лейкозных клеток снова быстро росло. В июне нужно продолжать химиотерапию.</p>\n<p>Но именно в это время произошло неожиданное. София... исчезла.</p>"
    },
    {
      "id": "14",
      "title": "Глава 14. ПРАВДА ПОСЛЕ НАМЕКОВ",
      "html": "<p>София прислала мне короткое сообщение — попрощалась. Сказала, что больше не будет приходить к Адаму. Это выглядело очень странно.</p>\n<p>Я не понял. Пробовал говорить с ней, писал, спрашивал — в ответ были одни намёки на некоторые недопонимания с Адамом из-за которых он больше не хочет ее видеть. Спросил Адама, и он написал лишь одно: — Она плохо поступила… и больше не вернётся.</p>\n<p>Я пытался узнать у Сюзанны и у Роксаны, но они знали не больше меня. Ответов не было.</p>\n<p>Только позже, после моих настойчивых вопросов, София всё-таки написала правду. Диагноз — рак груди. Слова, от которых немеешь.</p>\n<p>Она узнала об этом ещё в апреле, но никому не сказала, даже родителям. Скрывала и от Адама до последнего. Принимала препараты, готовилась к операции по удалению лимфатических узлов. А потом — к химиотерапии. Делала всё молча.</p>\n<p>София не хотела быть обузой. Не хотела, чтобы кто-то знал — особенно другие медсёстры. Просто исчезла, оставив видимость, что это решение Адама из-за некоторого её поступка, и попросила Адама подтвердить это. Она попросила меня никому не говорить. Я сдержал обещание. До тех пор, пока Сюзанна не узнала сама. Я не знаю как — возможно, через свои каналы в больнице.</p>\n<p>В июне Софии удалили лимфатические узлы. Их оказалось гораздо больше, чем ожидали. Опухоль — агрессивная. А затем МРТ показало: метастазы уже в ключице.</p>\n<p>После операции начались осложнения. Долгая инфекция. София провела в изоляции месяц.</p>\n<p>Сюзанна тем временем пыталась организовать лечение опухоли. Один онколог сказал: шансов нет. Второй предложил схему с 10% вероятностью успеха. Всё зависело от того, справится ли София с инфекцией. Она справилась. Но причину затяжной инфекции нашли — системная красная волчанка. Из-за неё организм почти не сопротивлялся. Это многое объясняло.</p>\n<p>София, которая раньше держалась на поддержке Адама, в этот раз не выдержала. Она была сломлена, никому не отвечала. Сообщение о волчанке и метастазах сильно ударило по ней. В какой-то момент у неё случилась тяжёлая истерика, после которой она впала в кому и больше не проснулась.</p>\n<p>Эти драматические новости сообщили родственники Софии.</p>"
    },
    {
      "id": "15",
      "title": "Глава 15. НА ГРАНИ РИТМА",
      "html": "<p>Адам продолжал получать химиотерапию — с переменным успехом, но всё же стабильно. После долгих проб и ошибок, благодаря усилиям кардиолога и невролога, удалось подобрать комбинацию препаратов, которая хоть и не устраняла полностью побочные эффекты, но позволяла их переносить. Сильные седативные средства удерживали его в состоянии почти постоянного сна. Это был своего рода искусственный покой — как будто весь организм уходил в глубокое укрытие, спасаясь от боли.</p>\n<p>Но даже в этом состоянии однажды произошло непредвиденное. Микроинсульт. На его фоне — внезапные и опасные нарушения сердечного ритма. Ситуация могла закончиться фатально, если бы не Роксана. Она действовала быстро и точно, как человек, который уже не раз спасал жизнь. Всё было купировано, но день снова закончился счётом — финансовым, конечно. Мы снова искали средства.</p>\n<p>Я до сих пор виню себя за тот инцидент. За несколько минут до приступа мы с Адамом говорили. Я, не подумав, завёл тему его сестры. Той самой, что жила в его квартире, не пустила его туда в трудный момент и подала на него иск. Мои слова вызвали у него сильное волнение, и я знал: зря я её упомянул. Эта ошибка до сих пор у меня перед глазами.</p>\n<p>Октябрь 2022 года. Абсолютно неожиданно приходит сообщение от Сюзанны: у Адама высокая температура, сильная боль в горле, они срочно едут в больницу. Оказалось, в течение одной ночи у него агрессивно развилась грибковая инфекция с очагом в гортани. Системная — сепсис. В ту ночь он почувствовал, что, возможно, это — всё. Он написал мне прощальное письмо.</p>\n<p>Но снова — Роксана, Сюзанна, врачи. Все сработали быстро. Внутривенные препараты, срочная терапия против системной грибковой инфекции. И снова мы прошли по краю. Снова дорого, снова счета, снова чувство, будто мы спасаем его из горящей комнаты голыми руками. Но я ни о чём не жалею. Тогда всё снова стало неожиданно тревожно. И всё же — мы справились. Ещё один рубеж, ещё один шанс.</p>"
    },
    {
      "id": "16",
      "title": "Глава 16. ТИХИЙ ПОДАРОК",
      "html": "<p>Осенью 2022 года в жизни Адама появилась ещё одна женщина. Её появление не поддавалось логике — скорее тихий подарок.</p>\n<p>Лара.</p>\n<p>Когда-то она долго работала с матерью Адама, Барбарой, помощницей. Это — медсестра с хосписным опытом, человек, который знает, что такое забота: не формальная, а настоящая, живая, выстраданная.</p>\n<p>Я не знаю, кто именно её пригласил. Но она просто появилась — как свет в тусклом доме. Без требований. Без условий. Просто — чтобы быть рядом. Она заботилась об Адаме, о собаках, следила за домом. Этим она освобождала время для Сюзанны и Роксаны, которые и так несли огромную тяжесть — финансовую, физическую, эмоциональную. Их забота была круглосуточной. Практически без сна.</p>\n<p>Лара давала всем немного передышки. Не потому, что могла всё, а потому, что хотела отдать всё, что могла.</p>\n<p>Ей было около семидесяти лет. На пенсии. Порой уставшая, но неизменно с тихой решимостью быть рядом. У нас быстро сложились тёплые, доверительные отношения — мы постоянно были на связи, пусть и в переписке, обсуждали детали, говорили о состоянии Адама и просто делились мыслями.</p>\n<p>Адам рассказывал о ней с особой улыбкой. Она умела делать вещи, которые другим показались бы странными. Иногда, когда ему было особенно плохо, Лара просто заходила в его комнату лёгким танцем — и так же молча уходила, компенсируя тяжёлую атмосферу своим добрым, почти детским поведением. Он делал вид, что не замечает, но, конечно, замечал. Это был её способ лечить — не тело, а что-то глубже. Душу. Лара была одной из тех добрых ангелов, которые появились в жизни Адама.</p>"
    },
    {
      "id": "17",
      "title": "Глава 17. ОТКАЗ БЕЗ ОБЪЯСНЕНИЙ",
      "html": "<p>В конце 2022 года, в декабре, я попытался получить американскую визу. Мы с медсёстрами, которые были с Адамом всё это время, продолжали верить: он сможет выехать в Штаты и пройти лечение по технологии CAR-T. Это была наша общая цель. Ради неё мы делали всё, что могли — и больше.</p>\n<p>Я продолжал делиться своими денежными ресурсами — потому что не было другого выхода. Это было ради друга. Медицинские счета, экстренные госпитализации, редкие препараты — всё это требовало постоянных вложений. Адам не имел доступа к своим средствам из-за юридической блокады. Девушки — Роксана, Сюзанна, Лара — тоже отдавали всё, что могли. Они были рядом день и ночь. Забота стала их новой профессией. И новой жизнью. Финансово, физически, эмоционально — они были с ним на грани.</p>\n<p>Это было наше общее движение вперёд. Через тьму, через стены — вперёд. Ради одного: возможности излечить Адама в США.</p>\n<p>В моей стране попасть на собеседование в посольство было невозможно, и я выехал в соседнюю. Но там мне отказали. Без объяснений. Просто «нет». Было больно, но я решил не застревать в этом моменте. Я просто отложил эту попытку на потом. Не как поражение — как временный узел, который ещё можно будет развязать.</p>\n<p>Почти импульсивно, на фоне отказа в визе, я решил вырваться хоть на пару дней в Париж и Венецию. Я никогда не был ни там, ни там. Хотелось просто вдохнуть другой воздух. Переключить темы разговоров с Адамом. Потому что он всё время просил: «Нико, не растворяйся во мне. Пожалуйста, живи. Как можно больше — своей жизнью». Я хотел послушаться. Но именно в этот момент — как уже бывало не раз — всё пошло под откос.</p>\n<p>Адам заразился коронавирусом.</p>"
    },
    {
      "id": "18",
      "title": "Глава 18. И В ЭТОТ МОМЕНТ",
      "html": "<p>На фоне иммунной системы, разрушенной лейкемией и химиотерапией, коронавирус развивался молниеносно. Всего за сутки началась обширная пневмония, лёгкие были поражены критически.</p>\n<p>Адама перевели в реанимацию, подключили к ИВЛ. Никто не произносил это вслух, но в воздухе висело одно: «он не выдержит».</p>\n<p>И вдруг — новый удар.</p>\n<p>Открылось внутреннее кровотечение из язвы желудка. Адам даже не понял, что с ним происходит: тело он почти не чувствовал, симптомы сливались с болью, которую уже давно перестал различать. Всё это происходило в тени пандемии — в изоляции, под наблюдением машин.</p>\n<p>В тот момент я только что вышел из консульства с очередным отказом. И сразу — новое: Сюзанна сообщила, что Адам в коме. Без сознания, без реакции. Врачи не верили, что он выживет.</p>\n<p>Я не смог ответить ей сразу — просто исчез на несколько часов. Не мог ни говорить, ни думать: внутри всё оборвалось. Сюзанна, наверное, ждала от меня поддержки, но я её подвёл. Мы почти подошли к цели, и именно тогда всё рассыпалось.</p>\n<p>А потом — как уже бывало не раз — произошло то, чего невозможно было ни предсказать, ни объяснить.</p>\n<p>Адам проснулся.</p>\n<p>Он просто открыл глаза, посмотрел на Роксану и почти шёпотом попросил поесть.</p>\n<p>Все были в шоке: медсёстры, врачи, реаниматологи. Никто не верил, никто не мог понять, как это возможно. Аппараты фиксировали стабильность, сознание вернулось. Он был жив. Не просто жив — присутствующий.</p>\n<p>Роксана сразу написала мне. Я перечитал её сообщение раз десять и не мог поверить: это было возвращение, которое по всем законам не должно было случиться. Но оно случилось.</p>\n<p>И в тот вечер я снова понял: мы живём в истории, которая не подчиняется законам, не укладывается в диагнозы и прогнозы. Истории, которую я продолжаю записывать. Истории, которую я называю The Real Unreal Story. Настоящая. Нереальная. Наша.</p>"
    },
    {
      "id": "19",
      "title": "Глава 19. «ДАЙ ЕМУ ОТДОХНУТЬ»",
      "html": "<p>Я помню, Сюзанна тогда оплатила огромный счёт за реанимационные мероприятия и за пребывание Адама в клинике. Это были действительно большие деньги. Она взяла кредит, чтобы покрыть всё сразу, не дожидаясь одобрения или поддержки. Конечно, я сразу сказал ей, что компенсирую эти расходы. И я это делал с течением времени. Это было важно — и как жест уважения, и как элемент общего дела.</p>\n<p>Но на фоне всего этого у Роксаны случился очередной эмоциональный срыв. Хотя ситуация закончилась хорошо — Адам пришёл в себя, восстановился после комы — её эмоции взяли верх.</p>\n<p>Роксана была одной из первых, кто радовался, когда он открыл глаза и впервые снова заговорил. Но затем резко отдалилась. Просто исчезла на какое-то время. Всё взяла на себя Сюзанна: уход, забота, финансы, координация всего. Полная ответственность легла на неё.</p>\n<p>Я не могу осуждать Роксану. Я понимаю, почему она не выдержала. Это был не первый удар.</p>\n<p>После смерти Софии Роксана впала в тяжёлую депрессию. У неё случалась неконтролируемая истерия — она не могла справиться с болью.</p>\n<p>Роксана и София были по-настоящему близки. Не просто коллеги, не просто соратницы в борьбе. Они были подругами, почти сёстрами. Для Роксаны София была особенной. Потеря этой связи стала для неё разрушительной.</p>\n<p>А потом ещё и постоянное давление со стороны некоторых врачей. Кардиолог, один из тех, кто периодически курировал Адама, не раз говорил ей: «Это всё бессмысленно. Надо остановиться». Для Роксаны это было невыносимо. Она верила в Адама, в его силу. Но всё чаще внутри неё побеждали сомнения и страх. И однажды, в переписке со мной, она написала в грубой, почти жестокой форме: «Ты не понимаешь. Всё плохо. Ты оторван от реальности и жесток. У нас нет шансов. Отпусти его. Дай ему отдохнуть».</p>\n<p>Эту фразу я запомнил навсегда: «Дай ему отдохнуть».</p>\n<p>С тех пор Роксана стала другой. Раньше — весёлая, открытая, с лёгкой улыбкой и иронией, с живыми глазами. А теперь — замкнутая, холодная, почти непроницаемая. В ней появилась какая-то броня, которой раньше не было. Она сосредоточилась на работе, стала жить в режиме постоянной занятости. Это помогло ей добиться профессионального роста. Но стоило это слишком дорого. Она буквально не спала. И это не могло не сказаться на её состоянии.</p>"
    },
    {
      "id": "20",
      "title": "Глава 20. ЛАРА РЯДОМ",
      "html": "<p>Первые месяцы 2023-го можно было считать относительно спокойными. Адам продолжал курс химиотерапии. Она, как и прежде, была тяжёлой, но опыт медсестёр помог выстроить схему, удерживающую побочные эффекты под контролем. Они уже понимали, когда приходят боль, рвота, аритмия или слабость, и как на это отвечать. Использовали седативные, физраствор для компенсации потерь жидкости, работу сердца поддерживали подобранными препаратами. Иногда возникали осложнения, требовавшие срочных поездок в больницу, но в целом всё казалось управляемым. Так продолжалось примерно до июня.</p>\n<p>В июне 2023-го я вновь поехал в другую страну, чтобы попытаться получить американскую визу. Я всё ещё верил, что Адам попадёт в США на CAR-T-терапию, а я окажусь рядом и буду полезен. Это была наша общая цель. Ради неё мы делали всё, что могли.</p>\n<p>Попытка снова провалилась: в визе отказали без объяснений.</p>\n<p>Пока я был за границей, мне написала Лара. В тот момент она находилась рядом с Адамом. Случился внезапный приступ боли. Очень сильный. В какой-то момент у Адама резко сбилось дыхание — он буквально перестал дышать.</p>\n<p>К счастью, Лара успела вызвать невролога, и он приехал почти сразу. Врач сработал быстро и вывел Адама из очередной клинической смерти. По сути, это был ещё один тяжёлый кризис, и в который раз мы оказались на грани.</p>\n<p>Но Лара справилась. Благодаря её внимательности и скорости всё обошлось. Это стал ещё один эпизод нашей истории — трудной, местами непредсказуемой, но общей.</p>"
    },
    {
      "id": "21",
      "title": "Глава 21. ЛЕТО: ДВА ДИАГНОЗА",
      "html": "<p>Летом 2023-го у Адама случилась системная инфекция — сепсис крови. Деталей было немного, но одно запомнилось: температуры не было, хотя сердце вело себя крайне нестабильно. Лишь анализ крови выявил истинную причину — сепсис с поражением сердца редкой бактерией. Благодаря внимательности медсестёр и своевременным анализам удалось вовремя начать лечение. Ситуация была необычной и опасной, но медикаменты сработали, и кризис удалось пройти относительно спокойно.</p>\n<p>Однако летом пришла ещё одна неожиданная новость. Роксана сообщила мне, что Сюзанна попала в больницу с резкой, сильной болью в животе. В госпитале обнаружили большую опухоль в кишечнике.</p>\n<p>Новость была тяжёлой.</p>\n<p>Мы уже привыкли принимать удары и двигаться дальше — решать проблемы по мере их поступления. Сюзанна держалась достойно, не показывала признаков уныния или депрессии. Она была достаточно строгой и сдержанной, но не замкнутой.</p>\n<p>Ей оперативно удалили опухоль и отправили на биопсию. К сожалению, анализ подтвердил: опухоль злокачественная.</p>\n<p>На сентябрь было назначено начало химиотерапии.</p>\n<p>В это же время у Адама изменили схему химиотерапии — теперь с таргетными компонентами. Последние дозы он переносил сравнительно легче, чем раньше, хотя лечение оставалось тяжёлым. Цель — снизить количество лейкоцитов до уровня около 50 тысяч единиц — была близка.</p>"
    },
    {
      "id": "22",
      "title": "Глава 22. РЕШЕНИЕ ПОД ДАВЛЕНИЕМ",
      "html": "<p>К сентябрю 2023 года Адам вышел на уровень 48 тысяч единиц. Казалось, план выполнен. Но именно тогда вмешался онколог из США — тот самый специалист, координировавший подготовку к CAR-T. Его приезд обозначил новый этап. Он оказался жёстким и поставил условие: для участия в программе нужно снизить лейкоциты ещё сильнее — с помощью очень высокой дозы химиотерапии.</p>\n<p>Ситуацию осложняло то, что лечащий химиотерапевт высказывал серьёзные опасения. Он говорил прямо: шансов, что Адам выдержит такую нагрузку, около 5%. Это превратилось в кризис.</p>\n<p>Адам впал в депрессию. Он начал отказываться от лечения, повторяя, что это, скорее всего, конец, что риск слишком велик. Он утверждал, что шансы выжить почти равны нулю.</p>\n<p>Он хотел отказаться как раз тогда, когда цель была почти достигнута.</p>\n<p>Онколог из США оставался непреклонным. Без выполнения условия Адам не мог попасть в инновационную программу CAR-T.</p>\n<p>Ситуация была тяжёлой. Даже Роксана, Сюзанна и Лара стали склоняться к мысли, что, возможно, стоит дать Адаму просто прожить оставшиеся месяцы спокойно. Говорили, что это может быть последняя возможность нашей встречи.</p>\n<p>Но я с этим не соглашался. Мне казалось, мы подошли к цели слишком близко, чтобы останавливаться. Я верил, что онколог из США понимает, что делает, и сможет так скоординировать высокодозную химиотерапию, чтобы Адам выжил.</p>\n<p>Мы встали перед выбором, который казался невозможным. Отступать было страшно, идти вперёд — ещё страшнее.</p>\n<p>Я помню, Адам даже написал письменный отказ от этой химиотерапии. Это был тяжёлый момент. Он был уверен, что всё равно умрёт, и не видел смысла продолжать. Но после долгих разговоров — и, признаю, в какой-то степени моего давления — он всё же согласился. Конечно, радости он не испытывал и оставался крайне скептичен, но согласие дал.</p>\n<p>Высокодозная химиотерапия прошла под контролем онколога из США и, несмотря на тяжёлые побочные эффекты, обошлась без экстраординарных осложнений.</p>\n<p>Уже через три дня стало ясно: организм Адама выдержал этот этап, и мы начали готовиться к поездке в США на CAR-T-лечение.</p>"
    },
    {
      "id": "23",
      "title": "Глава 23. СЕНТЯБРЬ: ДОРОГА В США",
      "html": "<p>И именно тогда, в сентябре 2024 года, у меня возникла идея.</p>\n<p>Я много читал медицинскую литературу и понимал: после CAR-T логично попытаться закрепить ремиссию. Я предложил использовать стволовые клетки брата Адама — его двуяйцевого близнеца. Хотя они были совсем не похожи внешне и по характеру, генетическое сходство открывало путь к аллогенной трансплантации. Это могло стать важным шагом: CAR-T должны были уничтожить лейкозные клетки, а стволовые клетки брата — закрепить результат, восстановив иммунную систему уже без опухолевой составляющей.</p>\n<p>К счастью, брат Адама согласился дать свои клетки, хотя они с Адамом давно не общались. Между ними тянулся конфликт — и были причины, связанные с неприятными поступками брата. Возможно, позже я расскажу, что именно произошло. Но тогда он всё же пошёл навстречу — и это было важно.</p>\n<p>Онколог поддержал мою идею и помог организовать пересадку со значительной скидкой. Тем не менее сумма оставалась ощутимой. Я решил: откладывать или отказываться нельзя. Собрал необходимые средства. Сюзанна даже была готова взять ещё один кредит — жест великодушия, но слишком тяжёлая нагрузка для неё. Адам, кстати, тогда резко спорил с ней. Он считал безумием снова влезать в долги ради лечения, в которое сам не верил, ещё и имея рак в своём теле. Он даже угрожал отказаться от поездки, чтобы остановить её.</p>\n<p>Тем не менее мы нашли решение. Я смог закрыть расходы на трансплантацию, и в сентябре 2023 года Адам отправился в США.</p>\n<p>Производство самих клеток заняло пару недель. В это время он восстанавливался после химиотерапии и проходил обследования. В октябре 2023 года Адаму ввели CAR-T-клетки.</p>"
    },
    {
      "id": "24",
      "title": "Глава 24. КОГДА СЕМЬЯ — ЭТО ЛЮДИ",
      "html": "<p>Отдельно нужно сказать о Роксане и Ларе. В тот момент Адам был далеко, а у них появилась новая сложность — состояние Сюзанны резко ухудшилось.</p>\n<p>Несмотря на всё, Роксана и Лара от Сюзанны не отстранились. Лара ухаживала за Сюзанной с тем же вниманием, как за собственной дочерью. А Роксана, вопреки усталости и выгоранию, помогала насколько могла — и работой, и деньгами. Она часто брала лишние смены, чтобы закрывать расходы на поддерживающие препараты, не входившие в страховку. Было видно, как ей тяжело: она держалась чуть в стороне — не из равнодушия, а потому что иначе просто не выдержала бы. Такая сдержанная дистанция была её способом выжить и сохранить работоспособность.</p>\n<p>Сюзанна в это время продолжала тяжёлую химиотерапию — оплаченную страховкой, что резко отличало её ситуацию от ситуации Адама. Тем не менее курс дал серьёзные побочные эффекты.</p>\n<p>После одной из доз она потеряла сознание на лестнице, упала и сильно ударилась головой.</p>\n<p>Повреждение оказалось настолько серьёзным, что врачи ввели её в медикаментозную кому на несколько недель.</p>\n<p>Тогда Сюзанне провели срочную операцию, но из-за тяжёлого состояния сосудов головы долго не решались выводить её из комы. Это был критический период.</p>\n<p>Когда Сюзанна пришла в себя, стало ясно: без последствий не обошлось. Речь была нарушена — она путала слова и произносила их с ошибками. Часть тела оставалась частично парализованной.</p>\n<p>Неврологическое восстановление шло медленно. И в этот период курс химиотерапии пришлось временно приостановить. Между дозами образовался значительный перерыв.</p>\n<p>Мы почти не общались. Сюзанна сильно отдалилась, почти не выходила на связь. Но я запомнил редкий момент, когда она всё-таки написала. В коротком сообщении она призналась, что считает Лару и Роксану своей настоящей семьёй. Добавила, что благодарна судьбе за Адама: именно он стал для неё связующим звеном — благодаря ему в её жизни появились Лара и Роксана. У Сюзанны не было своей семьи в привычном смысле. Но теперь она чувствовала, что не одна.</p>"
    },
    {
      "id": "25",
      "title": "Глава 25. ПАМЯТЬ ИЗ ДЕТСТВА",
      "html": "<p>CAR-T-терапия была общей целью — для меня, Адама и медсестёр. Ради неё мы шли вперёд, даже когда следующий шаг казался невозможным. Мы были командой. Но, как и многое в жизни Адама, даже долгожданное лечение оказалось испытанием.</p>\n<p>CAR-T — мощная терапия с потенциально тяжёлыми последствиями. И в случае Адама всё осложнилось.</p>\n<p>Сначала поднялась высокая температура, доходившая до 40 градусов. Его лихорадило, трясло, мучила сильная рвота.</p>\n<p>Организм словно впал в кризис — это было похоже на системный шок.</p>\n<p>Затем парализовало ноги. Полностью.</p>\n<p>А потом — случился сердечный приступ.</p>\n<p>К счастью, Роксана и Сюзанна успели оформить страховку. Благодаря этому критическую ситуацию стабилизировали быстро, без колоссальных внеплановых расходов. Но даже после этого всё оставалось нестабильным.</p>\n<p>Адам снова потерял память. На этот раз — гораздо глубже, чем прежде.</p>\n<p>Я переписывался с координатором терапии в клинике — недолго, но она показалась искренне тёплым, участливым человеком. Её письмо я запомнил надолго: «Адам говорит что-то лишь по-итальянски». Чтобы понять всю трогательность этой ситуации, нужно знать: Адам перестал говорить по-итальянски, когда ему было пять лет. С того времени он стал изучать испанский язык и общаться на нём, а в юношестве овладел английским. И вдруг — чистейший итальянский, без акцента.</p>\n<p>Всё указывало на то, что его память «откатилась» в раннее детство. Именно в тот возраст, когда он ещё разговаривал на языке своей первой родины. Позже он даже немного пообщался с итальянской медсестрой — она случайно оказалась в том отделении. По рассказам, это был странный, но очень живой диалог.</p>\n<p>Я не паниковал. Я знал, что это — побочные эффекты терапии. Я уже видел Адама в таких состояниях и знал, что он обязательно вернётся к себе. Главное — лечение работает. А это всё, что тогда имело значение.</p>\n<p>CAR-T не было чудом — но было шансом. Мы его использовали.</p>\n<p>Постепенно Адам начал восстанавливаться. Память возвращалась — на этот раз без хаотичных провалов и волн, как это случалось в 2022 году. В какой-то день он вдруг спросил, где его родители, не понимая, что они умерли. Но это состояние быстро прошло. Вскоре он вспомнил всё, и память уже больше не подводила.</p>\n<p>Чувствительность в ногах начала возвращаться, вместе с подвижностью. Это был долгожданный и обнадёживающий признак.</p>"
    },
    {
      "id": "26",
      "title": "Глава 26. КОРИДОР ВМЕСТО ПАЛАТЫ",
      "html": "<p>1 января 2025 года Адаму пересадили стволовые клетки, которые предоставил его брат. Сам перенос пересадки дался Адаму тяжело. Почти сразу после введения стволовых клеток у него началась сильная, продолжительная рвота. Мы не знали, был ли это признак отторжения или просто реакция на лечение, но состояние оставалось тяжёлым.</p>\n<p>Положение усугубилось отношением персонала клиники. Формально пациенты находились под круглосуточным наблюдением, но ночью в палату почти никто не заходил. Кровать была высокой, а бортики персонал не установил. В какой-то момент, во сне, Адам упал. Упал так неудачно, что сломал руку и повредил пальцы. Для хирурга это было особенно болезненно — и не только физически.</p>\n<p>Клиника не сочла нужным даже принести извинения. Они просто наложили гипс — и на этом всё.</p>\n<p>Адама не кормили. Отношение было халатным. И, как апогей, в один из дней — раньше, чем планировалось — его просто попросили покинуть палату. Сказали, что в неё заезжает новый пациент. Вероятно, тот, кто оплатил полную стоимость. Адама же выставили в коридор, где он, обессиленный, провёл ночь.</p>\n<p>Утром его принудительно вывели из здания. В прямом смысле — на улицу. Они сказали, что его присутствие в холле портит имидж клиники перед клиентами.</p>\n<p>На тот момент иммунитет был полностью обнулён: уровень лейкоцитов равнялся нулю. С медицинской точки зрения это означало успех CAR-T-терапии, ведь ранее лейкоз не реагировал даже на химию. Но выгнать человека в таком состоянии — беззащитного, слабого, с полным иммунодефицитом — было не просто бездушно. Это было жестоко. Полностью подавленный иммунитет делал любое пребывание вне стерильной зоны смертельно опасным.</p>\n<p>В те ночные часы, когда Адам всё ещё находился в холле клиники, лишённый возможности даже просто лечь, мы лихорадочно искали решение. Онколог, с которым нам удалось связаться, порекомендовал срочно заказать специальный защитный костюм — тот, что используют в экстренной биозащите. Ближе к утру мы нашли нужную модель. Цена была внушительной — более двух тысяч долларов — но вопрос стоял о жизни, а не о деньгах. Мы оплатили костюм, и уже через несколько часов его доставили. Онколог подъехал к зданию и помог Адаму надеть костюм прямо на улице.</p>\n<p>Роксана нашла небольшой мотель, где Адам смог временно укрыться. Он провёл там несколько дней — в костюме, почти без движения, измотанный и слабый после месяцев лечения. Но это был единственный вариант: он не мог находиться ни в одной публичной зоне, пока не появится возможность улететь в Нью-Йорк, в его квартиру — ту, где в последние годы проживал его брат-близнец.</p>\n<p>Адам всё ещё находился под ограничениями: судебный процесс, начатый родственниками и, в частности, сестрой, живущей в другой его квартире, лишил его не только доступа к средствам, но и права на свободное передвижение. Вернуться в свою страну он не мог. Единственным местом, где он мог укрыться, была вторая его квартира в Нью-Йорке с братом.</p>"
    },
    {
      "id": "27",
      "title": "Глава 27. ЖИТЬ РЯДОМ — НЕ ВМЕСТЕ",
      "html": "<p>Когда Адам добрался до Нью-Йорка, он направился именно в свою квартиру, в которой жил его брат. В эту квартиру он не заходил много лет, но отдавал её брату без условий и платы. Брат за два года до этого получил тяжёлую травму головы — падение, черепно-мозговая травма, частичный паралич. Он зависел от медсестры-сиделки и не мог обслуживать себя сам.</p>\n<p>С братом у Адама отношения давно были сложные. Токсичный характер, самодовольство, нежелание признавать ошибки — всё это делало общение с братом почти невозможным. Но выбора не было. Адам занял свою комнату и свёл любые контакты к минимуму.</p>\n<p>Он продолжал носить защитный костюм даже в квартире, где жил брат и регулярно приходила сиделка. Назначенная брату медсестра оказалась особенно неприятной. Она была язвительна, пренебрежительна. Несмотря на тяжёлое состояние Адама, она позволяла себе колкие фразы и пассивную агрессию без всякой причины. Однажды она без предупреждения забрала у него телефон, пока он спал, и унесла на кухню. Ей было весело смотреть, как Адам, едва передвигаясь, ищет телефон по квартире. Весь день он был без связи, не понимая, где устройство, и переживая, не случилось ли чего худшего. Это стало последней каплей. Адам добился её замены.</p>\n<p>В квартире появилась другая сиделка для брата, которую в этом рассказе я буду называть Мелиссой.</p>\n<p>Так начался новый, странный и тяжёлый период — в костюме, в изоляции, в собственной квартире, ставшей временным убежищем.</p>"
    },
    {
      "id": "28",
      "title": "Глава 28. УВАЖИТЕЛЬНАЯ ДИСТАНЦИЯ",
      "html": "<p>О Мелиссе мы с Адамом говорили редко. Он однажды лишь коротко заметил, что она — хорошая девушка. И добавил, что ей очень тяжело находиться рядом с его братом. Проблема была не только в быте, но и в отношении самого брата — того самого, которому Адам когда-то безвозмездно предоставил жильё, несмотря на их сложную историю. Брат вёл себя токсично, надменно, требовательно. Особенно Адам отмечал, насколько уничижительно он относился к Мелиссе. Дело было не только в характере — возможно, ещё и в том, что Мелисса не принадлежала к числу так называемых «классических» белокожих американцев. В её адрес он позволял себе пассивную агрессию, приказной тон, отсутствие уважения.</p>\n<p>Между Мелиссой и Адамом установилось уважительное и доверительное взаимодействие. Их объединяло молчаливое понимание ситуации. Они старались не пересекаться без необходимости — ведь Адаму по-прежнему требовалось соблюдать режим изоляции и находиться в защитном костюме.</p>\n<p>Однажды мне написала Мелисса — с телефона Адама. Возможно, в тот момент происходило что-то нестандартное, и она решила выйти на связь напрямую. Не помню. Мы немного переписывались. Разговор был кратким, но по-своему важным. Мелисса сразу произвела хорошее впечатление. Сдержанная, вежливая, внимательная. Она хотела понять, что вообще происходит — кто такой Адам, почему он оказался в этой квартире, и какое место в его жизни занимаем мы с Роксаной. Адам почти не разговаривал с ней. Не потому что не хотел — просто не мог себе этого позволить, находясь в стерильном режиме и в полном истощении. А потому Мелисса многого не знала: ни о диагнозе, ни о нашей истории.</p>\n<p>Мы обсудили всё укрупнённо: Адам сейчас здесь, потому что больше негде; я и Роксана сопровождаем его путь последнее время; сейчас он восстанавливается после критического лечения.</p>\n<p>Мелисса была внимательна, задавала вопросы, но без праздного интереса. Она просто хотела понимать, в какой истории оказалась, находясь в данной квартире. В той короткой переписке с Мелиссой я почувствовал редкое в нашей ситуации — лёгкое, человеческое присутствие.</p>\n<p>Позже я узнал, что Мелисса и Роксана обменялись контактами — на случай необходимости. Роксана, как я знал, вскоре планировала прилететь в США, чтобы навестить Адама, и такой контакт был необходим. Это было важно — иметь кого-то рядом, даже если только на случай экстренного звонка.</p>"
    },
    {
      "id": "29",
      "title": "Глава 29. КАК ОНА УЗНАЛА?",
      "html": "<p>Однажды внезапно заявилась сестра Адама — та самая, что годами жила в другой его нью-йоркской квартире бесплатно и в 2021-м отказалась впустить его туда даже на несколько дней. Именно она подала иск, заблокировав его имущество целиком.</p>\n<p>С тех пор сестра оформила на себя опеку над братом Адама — человеком с черепно-мозговой травмой. Ссылаясь на этот статус, она требовала пропустить её в квартиру, куда недавно вернулся Адам. Но за все предыдущие годы она ни разу не навещала брата-инвалида и не проявляла никакой опекунской заботы, хотя жила в соседнем квартале. Теперь, воспользовавшись юридическим положением, она добивалась доступа к квартире Адама — непонятно с какой целью. Она держалась агрессивно и настойчиво; разговаривать или встречаться с ней не хотелось. Вновь дав о себе знать, она неожиданно появилась у стойки охраны и требовала впустить её.</p>\n<p>Как она узнала, что он в Нью-Йорке, — оставалось загадкой.</p>\n<p>К счастью, охрана её не пропустила. После этого она исчезла — на время.</p>"
    },
    {
      "id": "30",
      "title": "Глава 30. ПОДМОГА ИЗ ПРОШЛОГО",
      "html": "<p>Время шло, а иммунная система Адама не восстанавливалась. Она была полностью обнулена, и это состояние тянулось месяцами. Порой вспыхивали мелкие инфекции — воспаление глаза, раздражения кожи — их удавалось купировать. Но в феврале 2024-го стало происходить нечто иное.</p>\n<p>Адам стал вести себя странно. Он писал мне взволнованно, сбивчиво. Говорил, что не понимает, что с ним происходит, что его жизнь утратила всякий смысл, что у него нет ни средств на еду, ни малейших перспектив. В его голосе звучали раздражение, сжатая тревога, какое-то отчаяние, но никаких чётких жалоб на физическое состояние. Только кашель. Сухой и частый.</p>\n<p>Позже от Роксаны я узнал, что ночью Адам пытался выйти из здания, где находился. Охрана остановила его у входа. Никто не мог понять, что это было — бессонница, паника, побочный эффект терапии, невидимая клиническая граница. Лишь под утро стало ясно, что всё куда серьёзнее.</p>\n<p>Мелисса первой заметила, что Адам тяжело дышит, кашляет, а температура стремительно растёт. Он задыхался. Ему не хватало воздуха. В какой-то момент он просто потерял сознание.</p>\n<p>Мелисса не стала ждать указаний и вызвала скорую. Но в США без страховки — это как шаг в пропасть. Мы не понимали, что делать, как оплачивать лечение, кто примет его в таком состоянии.</p>\n<p>Но, как уже не раз бывало в этой истории, именно в момент, когда всё, казалось бы, обречено, происходило нечто непредсказуемое. Скорая помощь доставила Адама в ближайшую больницу — в Гарлем. И там его приняли. Оказалось, что в прошлом, много лет назад, Адам бесплатно оперировал пациентов именно в этой клинике, работая тогда по программе благотворительной помощи.</p>\n<p>Никто об этом не знал — даже он сам не придавал этому значения. Но врачи больницы установили его личность и решили: они не оставят его умирать. И в тот самый миг, когда, казалось, всё было потеряно, вдруг снова появилась тонкая, едва различимая, но настоящая — надежда.</p>\n<p>Диагноз оказался серьёзным: активная грибковая пневмония с обширным поражением лёгких. Это объяснило и лихорадку, и удушье, и потерю сознания. Но, к счастью, врачи из госпиталя смогли подобрать эффективную комбинацию медикаментов, и уже через три дня Адаму стало легче.</p>\n<p>Его перевели обратно домой — в квартиру, где он заканчивал курс лечения.</p>"
    },
    {
      "id": "31",
      "title": "Глава 31. СЛУЧАЙНОСТИ БЕЗ СЛУЧАЙНОСТИ",
      "html": "<p>Но спокойствие держалось недолго. Однажды, когда Адам, облачённый в защитный костюм, чувствовал себя особенно слабо, случилось то, что не поддаётся логике, но вполне укладывается в ту абсурдную реальность, в которой он жил. Именно в тот момент, когда к нему приехала Роксана — просто навестить, просто быть рядом, — у Адама началась резкая, внезапная рвота. Прямо в костюме.</p>\n<p>Это произошло столь стремительно, что он не успел ни снять его, ни среагировать.</p>\n<p>Потеря жидкости была колоссальной — он вновь потерял сознание.</p>\n<p>Роксана, оказавшись рядом случайно, как будто по сценарию, снова взяла ситуацию в свои руки.</p>\n<p>Почти сутки Адам оставался без сознания. И всё же ей удалось — восстановить его, вернуть, вытащить из очередной бездны. Роксана не приезжала решать проблемы. Она просто хотела побыть рядом. Но в этой истории всё происходило не по намерениям, а по необходимости. Снова — невероятное, но реальное.</p>\n<p>Как следствие внезапной рвоты возникла новая задача: испорченный костюм. Рвотные массы повредили внутреннюю систему фильтрации, клапаны, и сделать костюм пригодным к повторному использованию было непросто. Но Роксана не искала лёгких путей. Она вышла на производителя, договорилась об индивидуальной химической очистке и замене нескольких элементов. Лично отвезла костюм, проконтролировала процесс, добилась результата. Вместо тихого визита — стресс. Вместо простого присутствия — спасение. Но именно так и выглядела её помощь: незапланированная, тяжёлая, но жизненно необходимая. И именно благодаря таким «совпадениям» Адам всё ещё оставался в этой реальности.</p>"
    },
    {
      "id": "32",
      "title": "Глава 32. КОД БАРБАРЫ (ЧАСТЬ 1)",
      "html": "<p>Апрель 2024 года стал месяцем тревоги, потрясений и одного почти невозможного спасения.</p>\n<p>Я снова пытался получить американскую визу — на этот раз в Польше. Но и там получил отказ.</p>\n<p>Это был не первый провал и не первый раз, когда моя попытка попасть к Адаму совпадала с бедой. В этот раз — снова, почти мистическим образом.</p>\n<p>За несколько дней до инцидента я заметил, что Адам стал вялым, апатичным. Его сообщения были короткими, сухими. Он почти всё время спал. Я списывал это на слабость и перегрузку — тем более сам находился в переездах.</p>\n<p>В один из дней Роксана пыталась связаться с Адамом, но он долго не отвечал. Он не отвечал и мне.</p>\n<p>Роксана позвонила на пост охраны и попросила проверить Адама. Сотрудник охраны вошёл в квартиру и обнаружил лишь телефон Адама на кровати. Ни я, ни Роксана, ни кто-либо другой не знали, что произошло.</p>\n<p>Позже в охране сообщили: по камерам видно, как утром некая женщина вывозит Адама на инвалидной коляске.</p>\n<p>Дверь в квартиру та женщина открыла кодом, который она откуда-то узнала. Охране при входе в здание она представилась как Барбара.</p>\n<p>Для всех нас это прозвучало как удар — Барбара была матерью Адама, но она умерла. Тем не менее в системе охраны имя Барбары продолжало числиться среди разрешённых посетителей — ещё с тех времён, когда она действительно навещала сына. Код от квартиры также не был изменён с прежних лет. Кто-то воспользовался этой информацией.</p>\n<p>Женщина, представившаяся Барбарой, прошла в квартиру в точный момент, когда в ней никого не было: брата Адама дома не было — он ежедневно ездил на реабилитацию, Мелисса в тот момент тоже отсутствовала. Адам оставался один.</p>\n<p>В те дни он был особенно сонным — подолгу спал и часто не отвечал на сообщения. Это бросалось в глаза, но тогда не казалось чем-то особенно тревожным. Просто необычно.</p>\n<p>Именно в такой момент в квартиру вошла неизвестная женщина, выдав себя за его умершую мать, и увезла его.</p>\n<p>Она действовала хладнокровно и точно, понимая, когда нужно появиться, чтобы не столкнуться с препятствиями. У неё был код от квартиры и имя, допущенное системой безопасности. Это был тщательно спланированный, насильственный вывоз человека в состоянии тяжёлой физической слабости и неврологической уязвимости. Адам был украден.</p>"
    },
    {
      "id": "33",
      "title": "Глава 33. КОД БАРБАРЫ (ЧАСТЬ 2)",
      "html": "<p>Роксана позвонила в полицию — удалённо, из другой страны. Мы не надеялись ни на что. И вдруг — как уже бывало в этой странной, нелепо-жестокой истории — произошло невозможное. Через несколько часов пришло сообщение: Адама нашли.</p>\n<p>Его обнаружил один темнокожий бездомный мужчина под мостом. Адам сидел в инвалидной коляске, накрытый только пледом, в бессознательном состоянии. Он был один, беспомощен. Этот бездомный, сам живущий на грани, не прошёл мимо. Он понял, что перед ним — не просто больной, а человек, выброшенный в пустоту. Он вызвал полицию и сопроводил Адама в участок.</p>\n<p>В полицейском участке Адам пришёл в себя. Он был полностью дезориентирован. Не знал, как его зовут, где он, кто он. Его сознание было затуманено, речь — едва внятна. Полиция не смогла установить его личность. Но именно в этот момент вмешательство Роксаны оказалось решающим. Благодаря её действиям удалось установить личность Адама. Его вернули домой.</p>\n<p>Юрист, сопровождавший дело Адама, настоятельно рекомендовал нам не начинать уголовное разбирательство. Он сказал, что ситуация слишком сложная, и последствия могут быть непредсказуемыми. Возможно, речь шла о родственниках. Возможно, о чём-то глубже.</p>\n<p>Мы так и не узнали, кто именно была та женщина, что пришла в квартиру и забрала Адама. Но мы знали одно точно — если бы не тот один-единственный бездомный, если бы не его сочувствие, не его человеческий отклик, если бы не Роксана, не её решительность — Адама бы уже не было.</p>\n<p>И снова: всё казалось нереальным. Но это было по-настоящему. Это было реально.</p>\n<p>После возвращения в квартиру Адам был сильно заторможен и сонен. Долгое время он не мог нормально выражать свои мысли и постоянно спал.</p>\n<p>По мере восстановления состояния он начал постепенно предоставлять некоторые детали произошедшего. Адам рассказал, что помнит момент, когда он спал, и вдруг услышал звук открывающейся двери. В этот момент вошла неизвестная для него женщина и приложила к его лицу сложенную марлю, очевидно пропитанную веществом, вводящим в бессознательное состояние. После этого он ничего не помнил — лишь смутные обрывки воспоминаний о полицейском пункте и полной дезориентации, когда он не осознавал, кто он такой и где находится.</p>\n<p>Также Адам выполнил анализ воды, которая поступала в его квартиру в бутылках. Это была достаточно стандартная ситуация, так как периодически вода доставлялась в квартиру для его брата, который постоянно находился там как инвалид. Никто не подозревал в этом ничего особенного — но именно эта вода оказалась особенной. Анализ показал наличие в ней сильных седативных средств.</p>"
    },
    {
      "id": "34",
      "title": "Глава 34. «ТЕПЕРЬ САМ»",
      "html": "<p>Это было не единственное потрясение, пришедшееся на апрель — как раз в то время, когда я был в Польше и пытался получить визу.</p>\n<p>После первого отказа мне удалось назначить повторное собеседование буквально через несколько дней. Я подготовился лучше: дал больше информации, объяснил, зачем и к кому еду, даже показал распечатанную фотографию, где мы с Адамом, и пояснил, насколько он зависит от моей поддержки. Но и в этот раз ответ был хладнокровным отказом.</p>\n<p>Пока я сражался с бюрократией, появился онколог, курировавший лечение Адама. Он сообщил, что готов лично встретить его вместе с командой врачей, отвечавших за подготовку к CAR-T-терапии. Цель — заключительные анализы: оценить состояние иммунной системы и костного мозга, исключить или подтвердить рецидив лейкоза. Он не только всё организовал, но и договорился о комплексной программе реабилитации на безвозмездной основе. Это имело особое значение, учитывая, что Адам тогда мог передвигаться только с помощью ходунков.</p>\n<p>Однако даже при такой поддержке всё упиралось в деньги. Нужна была сумма около четырёх тысяч долларов — не на лечение, а на сопутствующие расходы: перелёт, проживание в специализированном госпиталальном отеле для людей с иммунодефицитом. Я ждал продажи одной из своих квартир, которую сдавал в аренду, и на тот момент буквально не имел ни цента свободных средств.</p>\n<p>С Роксаной мы пытались найти альтернативу: отсрочку, более бюджетный маршрут, вариант с меньшими тратами. Она обратилась с этим вопросом к онкологу — и всё пошло под откос. Онколог воспринял нашу неготовность как личное оскорбление, будто мы отвергли его помощь из недоверия или пренебрежения. Он сообщил, что прекращает участие, что глубоко разочарован и больше не хочет иметь с нами дела.</p>\n<p>В этот момент Адам ещё не знал, что всё это происходит за его спиной. Он восстанавливался после недавнего инцидента: отравления седативными, подмешанными в воду неизвестной женщиной, и воздействия какого-то усыпляющего. Всё это привело к его кратковременному попаданию в полицию и полной потере памяти на момент происшествия. Он постепенно приходил в себя, и лишь потом узнал, что онколог отказался от помощи.</p>\n<p>Адам позвонил доктору сам — пытаясь разобраться, объясниться, спасти ситуацию. Но разговор только усугубил положение. Онколог был непреклонен: теперь Адаму придётся справляться самому, и все затраты, включая медицинские, будут исчисляться в разы больше, чем та сумма, которую мы не смогли найти.</p>\n<p>Это известие стало для Адама шоком. Он уже долгое время не вникал в организационные вопросы, не отслеживал, что происходит вокруг, как ведётся коммуникация, как распределяются ресурсы. А теперь, внезапно, всё обрушилось разом.</p>\n<p>У Адама случился сердечный приступ. Инфаркт.</p>\n<p>К счастью, клиника в Гарлеме вновь согласилась его принять. Он провёл там несколько дней, врачи стабилизировали состояние, но впереди было долгое восстановление.</p>\n<p>И всё это происходило именно тогда, когда я снова пытался получить визу. Та же самая параллель, тот же синхронный стресс. Тот же отказ. Как будто судьба проверяла нас на выдержку, раз за разом, не давая ни паузы, ни передышки. Это не вымысел. Это реальность. Настоящая, абсурдная, предельно жестокая — и потому совершенно непостижимая. The Real Unreal Story.</p>"
    },
    {
      "id": "35",
      "title": "Глава 35. БЕГ БЕЗ ОСТАНОВКИ",
      "html": "<p>Тем временем Сюзанна продолжала курсы химиотерапии. Давались они ей крайне тяжело.</p>\n<p>Лара заботилась о Сюзанне как могла — внимательно и с участием. Роксана почти не бывала дома: работала без остановки, днём и ночью, загоняя себя в полное истощение. Это напоминало бесконечный бег, в котором ставка — жизнь.</p>\n<p>Сюзанна всё чаще отказывалась от лекарств. Она считала, что на неё не стоит тратить ресурсы. «Лучше помогите Адаму», — сказала она однажды.</p>\n<p>Я знал о происходящем лишь по крупицам. Но однажды пришло известие, от которого у меня подкосились ноги: у Сюзанны снова обнаружили опухоли. Сразу в двух местах — в кишечнике и в матке.</p>\n<p>Сюзанна не прекратила лечение. Химиотерапия продолжалась, и мы все надеялись, что, возможно, это доброкачественные образования, возникшие как побочный эффект терапии, ослабившей иммунную систему до предела. Никаких хирургических вмешательств не предпринимали. Удаление опухолей решили отложить. Главным было завершить все запланированные курсы химиотерапии.</p>\n<p>Сюзанна держалась. Тихо, терпеливо, почти незаметно — словно стараясь никому не быть обузой.</p>"
    },
    {
      "id": "36",
      "title": "Глава 36. ПОЛГОДА БЕЗ ИММУНИТЕТА",
      "html": "<p>В мае 2024 года я продал сдаваемую квартиру — это позволило закрыть самые острые финансовые долги и кредиты. Появились свободные средства, и с этого момента я снова смог оказывать Адаму ощутимую финансовую поддержку.</p>\n<p>Тогда же, в мае, Адам связался с онкологом. За прошедшее время эмоции немного улеглись. Онколог перестал быть столь возмущённым и выслушал Адама, признав, что многие прежние решения и действия принимались без его непосредственного участия и не отражали его собственных желаний или решений. Он также подчеркнул, что не воспринимает это как недооценку своей помощи и признал искренность намерений Адама.</p>\n<p>В итоге онколог решил возобновить поддержку и организовать процесс лечения, который для Адама будет фактически бесплатным, с покрытием только сопутствующих расходов. Всё это было запланировано на июнь. К этому моменту у Адама ещё было время, чтобы восстановить показатели крови и работу костного мозга. Напомню: с декабря 2023 года — то есть уже полгода — у него практически отсутствовала иммунная система, уровень лейкоцитов был близок к нулю.</p>"
    },
    {
      "id": "37",
      "title": "Глава 37. ИЮНЬ: ХОРОШИЕ НОВОСТИ",
      "html": "<p>В июне 2024 года Адам поехал в калифорнийскую клинику, где проводились экспериментальные исследования CAR-T и иммунотерапии, которые он получал. Всё шло очень хорошо. Адам проходил и реабилитационные процедуры, и его подвижность восстановилась буквально за несколько дней. Анализы костного мозга и крови показали, что следов лейкемии больше не обнаруживалось, а иммунная система работала почти в нормальном режиме.</p>\n<p>Эти новости вдохновили не только Адама, но и команду врачей, участвовавших в исследованиях. Фактически показатели были настолько хороши, что мы решили: Адам вылечен.</p>\n<p>С момента приёма клеток иммунотерапии прошло около полугода, и никаких признаков заболевания не обнаруживалось.</p>\n<p>Адам провёл в Стэнфорде две недели, после чего вернулся в квартиру в Нью-Йорке. Настроение заметно улучшилось, он стал активнее и начал строить планы на будущее.</p>\n<p>В этот период он совершил одно важное юридическое действие: несмотря на блокировку доступа к своему имуществу, у него сохранялись права на распоряжение жильём. Адам официально запретил проживание своей сестре в квартире, и она была вынуждена её покинуть. Квартира была законсервирована, хотя, к сожалению, её освободили от имущества, потому что дальнейшее хранение требовало существенных ежемесячных расходов.</p>"
    },
    {
      "id": "38",
      "title": "Глава 38. СУД БЕЗ СРОКОВ",
      "html": "<p>Пока Адам собирал документы к судебному заседанию, он параллельно активно восстанавливался — делал упражнения, постепенно увеличивал нагрузку, выходил на прогулки, возвращая себе силы и уверенность.</p>\n<p>В июле он готовился к заседанию, собирая всю документацию по личному имуществу, банковским счетам и заработку — всему, что не относилось к наследству родителей.</p>\n<p>В этот момент Роксана привезла ему большой чемодан с бумагами, которые позволяли полнее представить его позицию в суде.</p>\n<p>Так, спустя три года после заморозки имущества, наконец состоялось предварительное судебное заседание.</p>\n<p>Однако судья отметила, что процесс крайне сложный и запутанный, включает наследственные активы в разных странах, а с учётом того, что Адам не резидент и не гражданин США, дело может затянуться на годы.</p>\n<p>Тем не менее Адам предоставил все требуемые документы, рассчитывая на скорое решение.</p>\n<p>При этом, учитывая успехи в лечении, разблокировка имущества тогда не была для него первоочередной задачей, а наследство родителей особо не волновало — он к нему не стремился и не заботился о его судьбе.</p>\n<p>Он начал строить планы работы и заработка, чтобы покрывать ежедневные расходы и накапливать собственные средства.</p>\n<p>Также мы запланировали с ним личную встречу.</p>\n<p>Всё шло хорошо, но к концу июля стали происходить события, которые вновь внесли драму в нашу историю под названием The Real Unreal Story.</p>"
    },
    {
      "id": "39",
      "title": "Глава 39. ЛАДОНЬ МЕЛИССЫ",
      "html": "<p>В один из июльских вечеров 2024 года случился инцидент, способный обернуться настоящей трагедией. Он был связан с братом Адама — тем самым, кто перенёс тяжёлую черепно-мозговую травму и передвигался с трудом. Напомню: в апреле он проходил восстановительные процедуры, и это дало эффект — он стал подвижнее.</p>\n<p>Поздней ночью Мелисса — сиделка, ухаживавшая за братом, — заметила, что тот встал с постели и медленно направился к комнате Адама. Что-то в его движениях насторожило Мелиссу, и она, не говоря ни слова, пошла следом. Когда она приблизилась, её охватил холод ужаса: в руке брата блестел кухонный нож.</p>\n<p>Не раздумывая, Мелисса бросилась вперёд. Брат в это время уже входил в комнату Адама. Адам спал глубоким сном и ничего не подозревал. Всё происходило в считанные секунды.</p>\n<p>Брат подошёл к кровати и стал наносить удары ножом — целясь в живот. Но именно в этот миг Мелисса успела подставить руку. Один из ударов пришёлся прямо в её ладонь. Нож пронзил кожу и мягкие ткани, но только слегка задел тело Адама. Мелисса закричала от боли и страха. Брат, услышав её крик и увидев кровь, внезапно замер. Он начинал повторять, что ничего не понимает, что это не он. В панике, будто очнувшись от кошмара, он внезапно развернул нож на себя и перерезал вены. Всё происходило так быстро и хаотично, что трудно было понять, где реальность, а где безумие.</p>\n<p>В комнате была кровь — на полу, на постели, на руках Мелиссы.</p>\n<p>Мелисса вызвала скорую помощь. Всех троих — Адама, Мелиссу и брата Адама — доставили в больницу. Медики оказали необходимую помощь: рану Мелиссы обработали и зашили, Адама осмотрели и оставили на краткое наблюдение, а брату провели срочное вмешательство и госпитализировали для дальнейшего наблюдения и психиатрической оценки.</p>\n<p>На следующее утро Адам и Мелисса вернулись в квартиру. Они оба были физически истощены, но живы.</p>\n<p>Брат остался в больнице. Медицинское заключение позднее подтвердило: эпизод произошёл на фоне парасомнии — так называемого «сна с двигательными актами», вызванного органическим повреждением головного мозга. Иными словами, брат Адама испытал приступ лунатизма, во время которого потерял контроль над собой.</p>\n<p>Стоит отметить, что отношения между Мелиссой и братом всегда были напряжёнными. Она старалась исполнять обязанности профессионально, но он часто проявлял агрессию и недоверие. После этой ночи она приняла окончательное решение — уволилась добровольно и попросила перевести её на другой объект.</p>\n<p>Брат же спустя несколько дней вернулся в квартиру. Он говорил, что ему стыдно, что он ничего не помнит. Несколько дней он провёл вне дома, избегая общения. Мы так и не узнали, где именно он был всё это время. Возможно, пытался осознать, что случилось. Возможно, просто не хотел смотреть в глаза брату, которого едва не лишил жизни. Я склонен верить, что он действительно не осознавал, что делал той ночью. Его повреждённый мозг мог сыграть зловещую шутку. Но от этого не становится легче.</p>\n<p>Это был очередной поворот в истории, где боль и спасение снова оказались на грани.</p>"
    },
    {
      "id": "40",
      "title": "Глава 40. «ПОЧЕМУ ТЫ МЕНЯ ДЕРЖИШЬ?»",
      "html": "<p>Но инцидент с лунатизмом и ранением брата оказался лишь частью потрясений того периода.</p>\n<p>Именно из-за этой травмы Адаму сделали КТ и УЗИ брюшной полости. Случайная проверка стала открытием: в животе выявили крупные опухолевые очаги.</p>\n<p>Адам никому об этом не сказал. Ни мне, ни Роксане. Знала только Мелисса — и то случайно: она была рядом во время госпитализации.</p>\n<p>Сразу после этого Адам снова изменился. Он стал отстранённым, порой раздражительным. Будто носил в себе что-то тяжёлое и не хотел ни с кем это обсуждать. Тогда я не понимал, что происходит. Адам задавал странные вопросы — зачем я ему помогаю, что я в нём вижу, почему стараюсь удержать его в этой жизни. Говорил об этом резко, как будто обвиняя. Это казалось нелепым и обидным. Я не знал, что он просто отчаянно пытался понять, зачем продолжать.</p>\n<p>Ответ пришёл через несколько часов. Мне внезапно написала Мелисса — с его телефона. Она нашла Адама без сознания в ванной. Он потерял сознание, упал и ударился головой.</p>\n<p>Позже стало ясно: у него был критически низкий гемоглобин — около 8. Тогда Мелисса рассказала мне всё: про опухоли, его запрет говорить об этом, его страх.</p>\n<p>Она добавила, что Адам пытался найти хоть какую-то работу — например, в маленьком магазинчике рядом с домом, где она часто покупала продукты. Он договорился о работе заранее, ещё до того, как узнал об опухоли. После случайного обнаружения очагов в животе Адам решил, что заработанными средствами сможет оплатить диагностику.</p>\n<p>Мелисса помогла: передавала деньги через владельцев магазина, как будто это его зарплата. В руки — он бы не взял.</p>\n<p>Позже под наблюдением онколога Адам сдал анализы. Диагноз оказался серьёзным: агрессивная форма лимфомы Ходжкина. Совсем не то, с чем он боролся раньше. Это было не продолжение лейкемии. Это — новая война, новая болезнь.</p>\n<p>По всей видимости, лимфома развилась как побочный эффект CAR-T-терапии на фоне полного иммунного истощения. Лимфома Ходжкина — достаточно типичный вредоносный спутник таких процедур.</p>\n<p>Я сообщил о шокирующих новостях Роксане. Оказалось, она уже знала — от онколога.</p>\n<p>Мы обсудили эту новость вместе. Онколог предложил тяжёлую, но потенциально эффективную химиотерапию. Это был шанс.</p>\n<p>Я был потрясён. Буквально месяц назад анализы были чистыми. Мы верили, что он вылечен. Но всё началось заново — на новом поле боя.</p>"
    },
    {
      "id": "41",
      "title": "Глава 41. СКЕПСИС И СОГЛАСИЕ",
      "html": "<p>Узнав о необходимости новой химиотерапии, Адам, естественно, отнёсся к этому с большим скепсисом. Он считал это бессмысленным — столько всего уже было испробовано, и даже после такого индивидуального, сложного лечения, как CAR-T, вновь возвращаться к химиотерапии казалось ему безнадёжным. Но я не хотел сдаваться.</p>\n<p>Роксана тоже проявляла желание помочь, несмотря на то, что была морально измотана — особенно учитывая параллельный тяжёлый процесс с Сюзанной, происходивший в её стране.</p>\n<p>Мы придумали план. Мы решили, как будет организован процесс, чтобы обеспечить поддержку Адама.</p>\n<p>Онколог смог договориться о том, что химиотерапия пройдёт безвозмездно, и даже с помощью знакомых людей в Калифорнии, где Адам мог бы временно проживать и получать необходимое наблюдение и уход. Однако для проведения самой химиотерапии требовалось выполнение строгих условий. В частности, в течение трёх дней при каждом сеансе Адам должен был находиться в медицинском отеле при клинике — это обязательное требование. Каждый день проживания стоил около 400 долларов, то есть за три дня приходилось платить примерно 1200 долларов. Кроме того, требовалось оплачивать дорогостоящие медикаменты для борьбы с побочными эффектами. Мы с Роксаной взяли на себя организацию всего процесса: я готов был помогать финансово, Роксана — обеспечивать логистику и уход, включая заказ еды через службы доставки. Это был лишь план — рабочий, реалистичный, но пока ещё план.</p>\n<p>Мне пришлось достаточно долго уговаривать Адама согласиться на это новое лечение. Несмотря на его отказ и страхи, мне всё же удалось убедить его попробовать.</p>\n<p>Онколог сразу предупредил, что химиотерапия будет тяжёлой, сложной и требующей серьёзной выдержки. Но другого выхода, казалось, уже не было.</p>\n<p>Таким образом, в конце августа 2024 года Адам снова направился в Калифорнию. Так начался новый этап борьбы — не только для него, но и для меня с Роксаной.</p>\n<p>Отдельно хочу отметить, что билеты в Калифорнию приобрела Мелисса — этот добрый и искренний жест запомнился мне надолго.</p>"
    },
    {
      "id": "42",
      "title": "Глава 42. КРЕДИТ ЗА ЖИЗНЬ",
      "html": "<p>В Калифорнии Адам получил первую дозу химиотерапии.</p>\n<p>Вскоре после этого начался очень сильный зуд — настолько мучительный, что терпеть его было невозможно. Он не мог ни спать, ни спокойно лежать, ни находиться в привычном пространстве. Зуд изнурял, и хотя он понимал, что кожу расчесывать нельзя, в итоге не выдержал и начал себя царапать, повреждая кожу. Именно это стало критическим моментом: спустя несколько дней после начала зуда поднялась температура — почти 40 градусов. Онколог сразу понял: развилась серьёзная инфекция, вызванная повреждениями кожи, ставшими воротами для бактерий. Ситуация была настолько опасной, что действовать нужно было буквально за минуты.</p>\n<p>Онколог среагировал быстро — организовал транспортировку в больницу, где у него была репутация и где он договорился о серьёзной скидке на диагностику и лечение. Несмотря на скидку, затраты оставались очень высокими — более десяти тысяч долларов, и мне снова пришлось брать кредит, потому что свободных средств не было. Но выбора не было — надо было продолжать бороться.</p>\n<p>В больнице после тщательной диагностики подтвердили тяжёлый сепсис с высокой концентрацией бактерий в крови. Маркеры инфекции проявились почти сразу, хотя порой такие анализы занимают дни. Благодаря оперативному подбору антибиотиков удалось купировать опасный процесс.</p>\n<p>Онколог, несмотря на трудности, настаивал на продолжении лечения и предложил изменить схему химиотерапии — сделать её более щадящей, чтобы не провоцировать повторные осложнения.</p>\n<p>После восстановления от инфекции Адама перевели на новую, мягкую терапию. Первая доза прошла почти без побочных эффектов: он мог нормально есть, пить, рвоты не было. Последующие сеансы давались тяжелее — появлялись рвота и другие реакции, но они длились сравнительно недолго: начинались на третий день и сходили к пятому–шестому. В целом лечение шло достаточно успешно, о чём говорило спокойное, одобрительное молчание онколога.</p>\n<p>Однако за этот период произошёл серьёзный инцидент: Адам упал и сильно разбил нос — настолько, что самостоятельное восстановление костей оказалось невозможным. После консультаций приняли решение о ринопластике. Операция оказалась дорогой — 12 000 долларов, но я взял на себя полную оплату, чтобы обеспечить ему качественное восстановление и облегчить состояние.</p>"
    },
    {
      "id": "43",
      "title": "Глава 43. ТРЕВОГА И РАЗВОРОТ",
      "html": "<p>В декабре 2024-го, после шестой дозы химиотерапии, Адам написал, что вместе с онкологом едет на встречу к другому врачу. Деталей он не дал — лишь отметил, что встреча должна прояснить несколько вопросов. Позже он объяснил: другой врач изучал анализы, долго обсуждал всё с онкологом, а сам Адам почти не участвовал — ждал за дверью. Минуты тянулись бесконечно.</p>\n<p>В итоге осталось только чувство неопределённости и тревоги. Атмосфера была тяжёлой, в ней явственно чувствовались настороженность и непонимание. Никто точно не мог сказать, что происходит и чего ждать дальше.</p>\n<p>Адам отметил, что после встречи онколог изменился: стал заметно внимательнее и тревожнее. Это было начало нового этапа — врач, казалось, заново оценивал ситуацию и готовился к трудным решениям.</p>\n<p>Наступил момент следующей дозы химиотерапии. Адам сразу увидел: раствор в капельнице выглядит иначе — значит, схема лечения новая. Эта химия оказалась ощутимо тяжелее прежней: побочные эффекты проявились ярче и жёстче.</p>\n<p>После процедуры онколог сообщил Роксане важное: за две недели лейкоциты выросли до аномальных — около 200 тысяч единиц. Это — тревожный сигнал: лимфома Ходжкина выработала резистентность, опухоль перестала отвечать на терапию.</p>\n<p>Вместе с другим специалистом онколог тщательно разобрал ситуацию и решил: протокол нужно менять. Он договорился с клиникой о замене схемы — это стало облегчением для всех нас. Это звучало как шанс на разворот.</p>\n<p>Новая химия была сложнее и тяжелее, но уже после первой дозы лейкоциты снизились до 60 тысяч — явный признак, что лечение работает. Онколог сдержанно-оптимистично сказал: теперь есть реальная надежда на успех. Очередная надежда.</p>\n<p>Кроме того, врач предложил добавить радиотерапию — ежедневные процедуры в течение 30 дней, чтобы усилить эффект химии. Я полностью поддержал это решение. Иного выбора и не было.</p>\n<p>Мне удалось найти необходимые средства, а Роксана оперативно перевела их в клинику для оплаты радиотерапии. Очередной платёж был словно кирпич в мост обратно к жизни. Таким образом, параллельно с химиотерапией Адам проходил курс облучения — новый этап в его борьбе.</p>"
    },
    {
      "id": "44",
      "title": "Глава 44. «НЕ ГОВОРИТЕ АДАМУ»",
      "html": "<p>Примерно в то же время пришли новые вести от Роксаны — о Сюзанне. Она сообщила, что Сюзунна завершила курс химиотерапии, но у неё снова начались нестерпимые боли в животе. Причина — крупная опухоль в кишечнике. Ситуацию усугубляло то, что по страховке очередь растянулась почти на год. Все понимали: Сюзанна такого срока не выдержит.</p>\n<p>Это был тяжелый узел, потому что внезапно обнаруженная опухоль выбила всех из равновесия.</p>\n<p>Адам об этом ничего не знал — мы сознательно держали его в неведении, чтобы не ломать и без того хрупкое эмоциональное состояние.</p>\n<p>Вместе с Роксаной мы решили: опухоль нужно удалять немедленно, в коммерческой клинике. Я снова занялся деньгами. Мне помог мой друг из моего города: дал займ быстро и уверенно, без лишних вопросов и тени недоверия. Личных средств уже не было — были и кредиты, — но всё же появилась возможность закрыть эту дыру, потому что рядом оказались люди, появившиеся ровно в нужный момент.</p>\n<p>Роксана договорилась с одним из знакомых хирургов — она сама медсестра и к тому времени имела вес на работе. Удалось организовать операцию безвозмездно, но нужно было оплатить операционный блок и сопутствующие расходы. В сумме выходило терпимо — около 7000 долларов. Да, снова траты, но у меня не было сомнений: действовать нужно сейчас.</p>\n<p>Сама Роксана помочь рублём не могла: на ней висел солидный кредит примерно на 15 тысяч долларов, взятый на прежние расходы. У Сюзанны тоже оставалась часть кредита — за лечение коронавируса Адама в конце 2022-го, и я его постепенно гасил, пока она проходила терапию.</p>\n<p>Позже выяснилось: опухоль у Сюзанны злокачественная и росла даже на фоне химии. После удаления назначили новый курс — 12 процедур. Это была печальная новость: предыдущая схема почти не сработала и далась ей крайне тяжело.</p>\n<p>Сама Сюзанна изменилась до неузнаваемости. Она понимала, что может не выжить. Тем не менее мужественно принимала химию, без истерик, словно молча смирялась с тем, что впереди — конец, только более растянутый и мучительный. Я с этим не соглашался. Я всё ещё верил и хотел делать всё возможное, чтобы, как бы тяжело ни было, вытянуть Сюзанну. Она была частью нашей семьи, нашей команды, и я был готов на всё, чтобы сохранить её и однажды дать ей шанс забыть всё это и жить нормальной, хорошей жизнью.</p>"
    },
    {
      "id": "45",
      "title": "Глава 45. МЕЖДУ ДОЛГАМИ И НАДЕЖДОЙ",
      "html": "<p>На фоне всех этих новостей, в конце года — в декабре 2024-го, когда ситуация с Сюзанной осложнялась, когда Адаму сменили химиотерапию и случился резкий всплеск лейкоцитов, а у меня копились долги и займы у друга, мной было принято решение срочно продавать свою квартиру.</p>\n<p>Квартира была сделана мной целиком — я буквально вложил в её отделку душу. Но ни на секунду не возникло сомнений, что это шаг неизбежный и правильный. Выбирая между квартирой и жизнью моих друзей, я естественно выбрал их — и их жизнь.</p>\n<p>Следующий, 2025 год начался столь же напряжённо, как и предыдущие, хотя хотелось вырваться из череды бед, тянущейся фактически с 2019-го — почти шесть лет. Особенно жестокими испытания стали с 2021-го, когда жизнь Адама начала рушиться с чудовищной скоростью: тяжёлая болезнь, утрата доступа к средствам, ощущение полной беззащитности перед системой. Но самой невосполнимой болью оставались потери тех немногих, кто по-настоящему был ему дорог.</p>\n<p>Адам продолжал получать химиотерапию. Она была тяжёлой. Но всё же она действовала.</p>\n<p>После нескольких агрессивных доз, весной, онколог внезапно пришёл с неожиданно обнадёживающей вестью. Он сообщил Адаму и Роксане, что уверен в успешности лечения. Более того, он усилил финальные этапы химии, довёл их почти до предела и пообещал: если Адам выдержит — он будет полностью свободен от болезни.</p>\n<p>Для меня это стало настоящим прорывом, почти светом в конце тоннеля. Всё казалось реальным. Я сразу начал планировать нашу встречу. Мы обсуждали осень — ориентировочно октябрь — и представляли, как могли бы увидеться где-нибудь в Испании или Италии. С учётом юридического статуса Адама и ограничений по делу ему нужно было подавать специальное ходатайство в суд на выезд за пределы США. Теоретически разрешение могли выдать не более чем на семь дней. Нас это устраивало. Ведь дело было не только во встрече. Дело было в символе. В возможности собраться вновь — не в страхе и не в истощении. А в новом пространстве, без болезни. В жизни, которая — возможно — только начиналась.</p>"
    },
    {
      "id": "46",
      "title": "Глава 46. ПОРУЧИТЕЛЬ",
      "html": "<p>Но вместе с лучами надежды легла и новая тень. Однажды Роксана прислала короткое, почти оглушающее сообщение: Сюзанны больше нет.</p>\n<p>Она умерла.</p>\n<p>От побочных эффектов химиотерапии. Не выдержала.</p>\n<p>Это был страшный удар. И для Роксаны, и для меня.</p>\n<p>Я думал об этом каждый день. Неделями.</p>\n<p>Ситуация стала ещё тяжелее, когда выяснилось: кредит, оформленный на Сюзанну, по условиям договора теперь должен закрыть поручитель. А поручителем оказалась Роксана. Сумма была огромной, и банки безжалостно заморозили все её счета. Даже зарплата перестала поступать. Она написала мне в состоянии настоящей апатии.</p>\n<p>Я не мог оставить Роксану в таком положении. Связался со своим другом, который уже выручал меня раньше. И — с благодарностью и лёгкой болью от того, что снова прошу — попросил его о ещё одном займе. Он согласился без колебаний. Я понимал: скоро продам свою квартиру и закрою всё.</p>\n<p>В апреле 2025 года сделка по продаже квартиры завершилась. Я продал ту самую квартиру, которую создавал сам. Которая была моей гордостью. Моим гнездом. Куда я вложил душу. Но ни секунды не пожалел. Потому что между квартирой и людьми, которых люблю, между материальным и человеческим, я выбираю второе.</p>\n<p>И теперь — несмотря на потери, несмотря на боль — мы всё же приближались к финалу. Финалу, в котором Адам останется жить.</p>"
    },
    {
      "id": "47",
      "title": "Глава 47. НАЧАТЬ С НУЛЯ",
      "html": "<p>После смерти Сюзанны Роксана окончательно решила уехать из страны. Она написала мне об этом: это решение давно зрело в ней.</p>\n<p>Лара, в свою очередь, тоже сделала судьбоносный выбор — переехать в дом для пожилых, где, по её словам, наконец будет покой.</p>\n<p>Роксана собиралась начать всё с нуля в другой стране — демократичной, уважительной к человеческому достоинству. Я сознательно не называю страну, чтобы сохранить конфиденциальность, но это место действительно достойное. Уже тогда у неё был конкретный план: она связалась с клиникой, согласившейся её принять. Оставалось лишь закрыть несколько формальностей, и она рассчитывала уложиться в ближайший месяц.</p>\n<p>Роксана опиралась на слова онколога, уверенно сказавшего, что Адам будет излечён от лимфомы Ходжкина. Именно эти слова стали для неё отправной точкой. Она впервые позволила себе поверить, что может дышать иначе — свободно. Она решила, что хочет оставить позади всю ту боль, копившуюся годами. Всё, что они пережили вместе: смерть, страх, бессонные ночи, срывы, отчаяние. Её родная страна больше не была домом. Она стала полем боя, на котором всё слишком долго не заканчивалось.</p>\n<p>Собаки — две Адама и ещё одна, которую Роксана когда-то подобрала щенком на улице, — оставались частью этой большой семьи: Адама, Роксаны, Сюзанны и Лары. Их временно передали по знакомству доброй девушке, согласившейся приютить их до конца 2025 года.</p>\n<p>Я поддержал решение Роксаны без колебаний. Мы оба понимали: теперь начинается другая глава. Глава, где она сможет жить сама — без постоянного присутствия боли, страха и ответственности. Мы были готовы изменить формат нашего общения. Освободить её. Возможно, даже полностью.</p>"
    },
    {
      "id": "48",
      "title": "Глава 48. ФИНИШ С ПРЕПЯТСТВИЯМИ",
      "html": "<p>В июне 2025 года Адаму предстояла последняя — самая тяжёлая — доза химиотерапии. Последний шаг на длинной и мучительной дороге. Мы верили, что именно она поставит точку в этом болезненном многолетнем процессе. Но, как это уже бывало в нашей истории, всё вновь пошло не по плану.</p>\n<p>Организация, до этого предоставлявшая Адаму жильё, внезапно отказалась от дальнейшей помощи. Он больше не мог оставаться в месте, где провёл последние месяцы.</p>\n<p>Одновременно возникли серьёзные проблемы с оплатой клиники — и проживания на время введения препарата, и самих медикаментов. Ситуацию осложняло то, что Роксана как раз переехала в новую страну, где у неё ещё не было налаженных каналов финансовой поддержки. А все прежние платежи, включая медицинские, шли через неё. Возможность оплаты попросту исчезла.</p>\n<p>В итоге этого кризиса Адам оказался в приюте для бездомных. Его поставили на раскладушку подальше от людей, чтобы минимизировать риск инфекций.</p>\n<p>Я продолжал вести процесс, понимая, насколько важна была последняя доза. Если бы произошёл рецидив, я всю жизнь корил бы себя за то, что мы не довели дело до конца, остановившись на самом финише.</p>\n<p>И тогда, словно по волшебству, вмешалась судьба.</p>\n<p>На новом месте работы Роксана в разговоре с коллегой упомянула ситуацию Адама — диагноз, пребывание в Калифорнии, трудности с жильём. Коллега оказалась неравнодушной: её родственники жили в Лос-Анджелесе и, узнав об Адаме, без колебаний согласились принять его. Они не ставили сроков и условий — просто сказали, что готовы приютить его у себя. Роксана, со своей стороны, обязалась покрывать все расходы на еду.</p>\n<p>Это случилось буквально за день до вылета Адама в Нью-Йорк — билеты уже были куплены. Но после этого разговора всё изменилось. Полёт отменили, и семья из трёх человек приехала за ним прямо в приют. Там он находился в изоляции, один, в тяжёлом состоянии, но персонал был добрым и понимающим.</p>\n<p>Принявшая его семья произвела хорошее впечатление, хотя он испытывал сильную неловкость: боялся быть обузой.</p>\n<p>Адам переехал к этим добрым людям и начал восстанавливаться, готовясь к заключительной химиотерапии. Вёл себя предельно тихо и даже делал вид, что всё время спит, лишь бы не беспокоить семью. Роксана тем временем организовала всё: даты, лекарства, бронирования. Она снова проявила себя как блестящий координатор, управлявший кризисом на расстоянии с поразительной точностью.</p>"
    },
    {
      "id": "49",
      "title": "Глава 49. ПИСЬМО",
      "html": "<p>Как только всё было готово — место, жильё, препараты — пришла новая проблема. Та самая семья, приютившая Адама, получила письмо от банка: их дом подлежал изъятию. Оказалось, они стали жертвами мошенников и не могли погасить задолженность по кредиту. Ситуация была не просто сложной — она была разрушительной. Им нужно было срочно покинуть жильё, и, значит, Адаму вновь пришлось искать новое место.</p>\n<p>Я стал срочно искать выход. Одной из идей было разместить Адама через платформу вроде WorkAway — в обмен на помощь по дому, чтобы он мог задержаться хотя бы на пару недель после химиотерапии. Я писал десяткам людей, но все отказывали. Адаму моя идея не понравилась: ему было тяжело и физически, и морально, и он не хотел оказаться в чьём-то доме.</p>\n<p>В конце концов Адам принял решение — сразу после последней дозы он вернётся в Нью-Йорк. Как только химиотерапия завершилась, он сам вышел из больницы, добрался до аэропорта и улетел. День был тяжёлым, но Адам справился. Он оставался невероятно сильным и решительным, несмотря на все ограничения подвижности.</p>\n<p>Побочные эффекты начались сразу после возвращения домой, в его квартиру в Нью-Йорке. Но он был дома. И, как бы ни было трудно, он прошёл этот путь до конца. Один, но не сломленный.</p>\n<p>Я был искренне воодушевлён тем, как Адам справился. Тем, что он завершил тяжёлый путь лечения и в финале сам — своими ногами — вернулся домой. Я был воодушевлён тем, как он всё выдержал. И тем, как онколог пообещал полное излечение. В тот момент я позволил себе поверить в хорошее. Ко мне вернулось что-то давно забытое — лёгкость, надежда.</p>\n<p>У меня даже были куплены билеты в Италию на начало октября. Мы начали планировать встречу. Казалось, что худшее — позади.</p>\n<p>Да, была тревога и неопределённость — всё же Адам только что закончил тяжёлую терапию. Но, несмотря ни на что, я удерживал этот внутренний свет.</p>\n<p>Это продлилось недолго. Всего пару недель. До конца июня.</p>"
    },
    {
      "id": "50",
      "title": "Глава 50. ВСЁ ЕЩЁ ВИЖУ ШАНС",
      "html": "<p>В конце июня Роксана прислала мне сообщение: у Адама взяли кровь на контрольный анализ. Результаты оказались тревожными — лейкоциты подскочили до 35 тысяч.</p>\n<p>Это прозвучало как гром среди ясного неба. Как так? Почему так быстро? Что пошло не так? Онколог ведь говорил: излечение достигнуто.</p>\n<p>Этот момент стал настоящим ударом. И всё же я не дал себе сломаться. Я сразу начал действовать. Стал разбирать: в чём причина, что это значит, какие есть варианты. Пересматривал историю болезни Адама, собирал данные, просил Роксану связаться с врачом и получить больше информации. У меня возникло предположение: возможно, это снова лейкоз. Тот самый, который когда-то удалось подавить CAR-T-терапией. Но, возможно, он вернулся. Тихо, исподволь.</p>\n<p>Поначалу лаборанты бластных клеток не нашли. Только высокие лейкоциты. Кто-то из них даже предположил, что это реакция организма после лечения — компенсаторная волна. Что это временно. Что всё придёт в норму. Я надеялся, что так и будет. Что речь о хронической форме, о чём-то, что удастся стабилизировать ингибиторами тирозинкиназы.</p>\n<p>Но уже через пять дней повторный анализ показал иное: уровень лейкоцитов — 67 тысяч. И на этот раз в крови выявили лейкозные клетки. Не миелоидного, а лимфоидного типа. К тому же обнаружили филадельфийскую хромосому. Это указывало на хронический лимфолейкоз, но течение было нетипично стремительным и агрессивным — ближе к острой форме. И это пугало.</p>\n<p>Тот же онколог, что вёл Адама с самого начала, порекомендовал начать с новой формы химиотерапии — пероральной. А после стабилизации — перейти на ингибиторы тирозинкиназы, в частности на понатиниб. Это был второй тяжёлый удар за очень короткое время.</p>\n<p>Роксана была подавлена. Я помню, как она написала мне: «Нико, мы больше не можем. Он — не может. Я — не могу. И ты — не можешь».</p>\n<p>Но я ответил, что всё ещё вижу шанс. И что намерен им воспользоваться.</p>"
    },
    {
      "id": "51",
      "title": "Глава 51. НАСТОЯЩАЯ — НЕРЕАЛЬНАЯ",
      "html": "<p>Адам, как и прежде, встретил новое лечение резким отторжением. Он отказался сразу. Он сказал: «Хватит. Я больше не буду лечиться». Он поговорил с онкологом. Выслушал план. И отверг его. Он был решителен. Категоричен. И сломлен.</p>\n<p>Но мы с Роксаной — за его спиной, ничего не говоря — решили, что имеем право на ещё одну попытку. Мы согласовали эту терапию. Организовали поставку. Схема — на 14 доз. Химиотерапия — в жидкой форме.</p>\n<p>И в один из самых символичных дней — в мой день рождения, в день рождения Барбары, в день предварительного судебного заседания — онколог передал Адаму упаковки с препаратом.</p>\n<p>Именно в этот день. Так всё совпало.</p>\n<p>Тогда я снова подумал: да, это она — наша история. Настоящая. Нереальная. The Real Unreal Story.</p>"
    },
    {
      "id": "52",
      "title": "Глава 52. ЭПИЛОГ: ФИНАЛ ЕЩЁ НЕ НАПИСАН",
      "html": "<p>Сейчас мы на новой ветке нашей запутанной, закрученной спирали — истории, в которую трудно поверить, но которая, как ни странно, абсолютно реальна. И в этот момент я снова не готов сдаваться. Но я так же ясно понимаю: в одиночку нам не справиться.</p>\n<p>Онколог предложил план: четырнадцать курсов химиотерапии и, возможно, повторная радиотерапия, чтобы исключить рецидив Ходжкина. Но, зная весь путь, который мы уже прошли, я понимаю: всё может пойти не по плану снова. Это может привести к новой трансплантации стволовых клеток — типичной практике при сложных формах лейкемии. Также нам предстоит обеспечить Адама ингибиторами тирозинкиназ, если удастся стабилизировать лейкозный процесс и свести его к минимуму, а лучше — полностью устранить.</p>\n<p>Ситуация усложнилась ещё сильнее: на фоне нового витка болезни у Адама — диагностированной лейкемии, предположительно смешанной формы, возможно с остаточными проявлениями лимфомы Ходжкина — я узнал, что и у Роксаны диагностирована волчанка, хотя она не сообщила об этом ни мне, ни Адаму. Она — наш опорный человек, сдерживающая сила и сердце оставшейся команды — теперь сама нуждается в защите.</p>\n<p>Мои финансовые ресурсы исчерпаны. Я физически далеко и не могу быть рядом с Адамом. И всё же — не сдамся.</p>\n<p>Я рассказал эту историю — The Real Unreal Story — чтобы она не растворилась в забвении. Потому что она настоящая, потому что имеет значение. Потому что я не хочу, чтобы всё это осталось без смысла — как будто ничего не было, как будто всё, что мы прошли, не заслуживает ни памяти, ни понимания, ни шанса на завершение.</p>\n<p>Я рассказал её, чтобы она жила — среди вас. Чтобы, возможно, кто-то, кому она откликнется в сердце, смог стать её частью. Помощь может быть любой — действие, информация, участие, даже просто внимание.</p>\n<p>Если хоть что-то в этой истории затронуло вас — не проходите мимо.</p>\n<p>Я по-прежнему верю, что эта история может закончиться иначе для Адама. Для нас. Пусть даже скромно, но с правом на жизнь и надежду. Я верю, что финал The Real Unreal Story ещё не написан.</p>"
    }
  ]
}