{
  "title": "The Real Unreal Story: Kurzfassung",
  "version": "short",
  "lang": "DE",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOG: STATT SCHWEIGEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mein Name ist Nico, und ich möchte die Geschichte meines Freundes erzählen, eines Mannes namens Adam, der für mich weit mehr wurde als nur ein Freund – er wurde ein Teil meines Lebens.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ist ein herausragender Chirurg, Dozent eigener Methoden in den USA, Europa und Lateinamerika, und zugleich ein Mensch mit tiefer Empathie. Er rettete nicht nur Menschen, sondern auch Tiere. Er nahm zwei Hunde bei sich auf – nicht für Ruhm, sondern weil er anders nicht konnte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Heute verschwindet Adam nach und nach aus dem Leben — nicht aus eigenem Willen, sondern unter der Last von Krankheit, Verrat, juristischer Gleichgültigkeit und eines erbarmungslosen Systems.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich erzähle diese Geschichte nicht um der Dramatik willen. Aber wenn man sieht, wie ein würdiger Mensch geht — langsam, ungerecht, fast unbemerkt von der Welt — dann ist Schweigen unmöglich. Vielleicht liest jemand Adams Geschichte und möchte helfen. Vielleicht schenkt das eine Chance. Oder es erlaubt mir wenigstens, das alles nicht in mir zu tragen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um die Privatsphäre derjenigen zu schützen, die in diese Geschichte hineingezogen wurden, wurden alle Namen geändert — auch der Name meines Freundes. Sämtliche visuellen Materialien, einschließlich meines eigenen Abbilds, habe ich mit Hilfe neuronaler Netze erstellt — als Rekonstruktion dessen, was sich anders nicht mehr visualisieren lässt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe diese Geschichte The Real Unreal Story genannt — „die wirklich unwirkliche Geschichte“. Denn was Sie in meinem Bericht erfahren, klingt unglaubwürdig. Und doch ist es wahr. Kein Detail ist erfunden. Das ist kein Drehbuch, sondern eine Realität, in der ein Mensch praktisch alles verlieren kann — ohne auch nur ein Gramm Böses getan zu haben.</p>"
    },
    {
      "id": 2,
      "title": "2. DIE BEGEGNUNG, DIE NICHT STATTFAND",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Wir lernten uns 2018 kennen und fanden schnell eine gemeinsame Sprache, obwohl wir in verschiedenen Ländern lebten. Nach seiner Abreise schrieben wir über WhatsApp. Adam deutete an, dass er im nächsten Jahr komme, Urlaub im April 2019. Ende April meldete er plötzlich, er sei bereits in meinem Land, nur in einer anderen Stadt, und verhielt sich merkwürdig — gereizt, niedergedrückt. Da sagte er das Wichtigste: Er habe ein Lymphom. Kraftlos, allein, teilte er seinem Bruder seinen Aufenthaltsort mit, und der Bruder informierte die Eltern. Die Eltern flogen eilig ein und nahmen ihn nach Hause. Ich fuhr ihm entgegen, kam aber zu spät: Es blieben nur Nachrichten auf dem Telefon. Damals unterstützte ich die Entscheidung der Familie, ihn zu behandeln, und versprach: Wir werden uns treffen, wenn es ihm besser geht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Von da an begann ich mit seiner Mutter, Barbara, zu sprechen — einer starken und sehr feinfühligen Frau, Gynäkologin. Sie erzählte mir vertrauensvoll von der Vergangenheit ihres Sohnes: als Jugendlicher — Sarkom; vor ein paar Jahren war seine Ehefrau an Magenkrebs gestorben, und das geschah an Adams Geburtstag. Für Barbara war Adam der „Diamantsohn“: Er hatte alles selbst erreicht, obwohl die Familie wohlhabend war; unter ihren vielen Kindern stach er hervor, und auch sein Vater war stolz auf ihn. Barbara und ich kamen uns rasch näher — unsere Sichtweisen und Werte deckten sich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam kehrte nach Hause zurück und begann eine schwere Chemo- und Radiotherapie, als wolle er unsere nicht zustande gekommene Begegnung „zurückspielen“. Halt gaben ihm die Eltern und meine stetige Unterstützung. Mit jedem Monat erfuhr ich, im Gespräch mit Barbara, mehr über ihn und verstand immer tiefer den Menschen, für den ich nun mit ganzem Herzen bangte.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBER, UND DANN JANUAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Bis Herbst 2019 zeigte die Behandlung Wirkung: Remission. Im November kam Adam zu mir, und diese wenigen Tage wurden wirklich hell — wir spürten erneut, wie leicht wir einander verstanden. Später sagte Barbara, er habe diese Reise oft und gern in Erinnerung gerufen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch schon Anfang 2020 änderte sich alles schlagartig: Bei Barbara wurde Brustkrebs im Endstadium mit zahlreichen Metastasen festgestellt. Es gab nichts mehr zu behandeln — sie sagte es selbst und blieb dabei erstaunlich standhaft: ohne Klagen, weiterlebend, anderen helfend und Adam unterstützend.</p>"
    },
    {
      "id": 4,
      "title": "4. DIE NACHRICHT AM GEBURTSTAG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im April erlitt Adam einen Rückfall — alles begann von vorn. Die Chemotherapie fiel schwerer aus als zuvor: brennende Schmerzen in den Beinen raubten ihm den Schlaf, ein Magengeschwür kam hinzu — der Körper schien gegen jeden Schritt zu protestieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juli 2020 führte das Geschwür zu einer massiven Blutung, und vor dem Hintergrund des akuten Blutverlusts kam es zu einem Herzinfarkt. Zum Glück brachte ihn die zuvor engagierte Krankenschwester rechtzeitig ins Krankenhaus: Intensivstation, Intubation, der Hämoglobinwert fiel auf kritische 7, der Puls stieg bis auf 200; jede Minute rechneten wir mit dem Ende. Nach den Notmaßnahmen holten die Eltern Adam zu sich, richteten das Zimmer wie eine Station ein, engagierten einen Kardiologen und eine Rund-um-die-Uhr-Pflegekraft; der Zwillingsbruder spendete Blut für eine Transfusion. Doch die Tachykardie hielt mehr als zwei Wochen an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An unserem gemeinsamen Geburtstag schrieb Barbara: Der Kardiologe meine, Adam sterbe — er reagiere nicht auf die Medikamente. An diesem Tag fuhren die Eltern, um sich von Adam zu verabschieden. Doch nach einigen Stunden gelang es, ihn zu stabilisieren. Als Adam — als Chirurg gewohnt, Fakten zu prüfen — zu sich kam, schöpfte er Verdacht, ließ Blutuntersuchungen machen und sah darin, was nicht da sein durfte: starke Sedativa und Herzstimulanzien. Es stellte sich heraus, dass der Kardiologe und die Pflegekraft absichtlich einen kritischen Zustand „konstruierten“, um Geld zu verdienen. Die Pflegekraft war die Geliebte des Kardiologen. Barbara brachte die Sache vor Gericht: Beide wurden verhaftet und zu Haftstrafen verurteilt. Nach ihrer Festnahme besserte sich Adams Zustand abrupt, der Puls normalisierte sich, und nachdem wir diesen Albtraum überstanden hatten, spürten wir zum ersten Mal seit Langem wieder Hoffnung — zerbrechlich wie Glas.</p>"
    },
    {
      "id": 5,
      "title": "5. WAS ER NICHT SAGTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam kehrte zur Chemotherapie zurück: starke Schmerzen in den Beinen, Schwäche, Gehstock, er setzte sich nicht mehr ans Steuer. Jeder Schritt kostete große Mühe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Parallel schrieb ich immer häufiger mit seiner Mutter, Barbara. Sie öffnete mir, worüber Adam nicht sprach: seine Verletzlichkeiten, inneren Ängste. Ich las ihre Nachrichten wieder und wieder und verstand ihn immer tiefer — nicht nur als herausragenden Chirurgen, sondern als Menschen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach und nach lernte ich auch Barbara selbst besser kennen: eine starke, fürsorgliche Frau, die auch Bedürftigen half; unsere Werte stimmten überein, und ihr Vertrauen zu mir war spürbar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Über die anderen Kinder sprach Barbara wenig, sie betonte, dass Adam besonders sei, ein Grund ihres wirklichen Stolzes. Die Familie war wohlhabend, mit diversifiziertem Geschäft, doch die Eltern — Menschen strengen Schlages — hatten alles durch Arbeit aufgebaut. Gerade deshalb schätzte Barbara ihren Sohn so hoch: Trotz der vorhandenen Mittel hatte er alles selbst erreicht, ein „Diamant“, der sie an ihren Mann erinnerte — durch Selbstständigkeit und Beharrlichkeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Sommer begann Barbara die persönlichsten Themen anzusprechen. Sie sagte, dass sie zu den anderen Kindern nicht jene Verbindung fühle wie zu Adam, und sie habe beschlossen, ihm den Besitz zu hinterlassen. Sie bat mich, an seiner Seite zu sein, ihn zu unterstützen; sie sagte, sie sehe in mir ihr eigenes Spiegelbild — ähnliche Ansätze und Werte. Und noch etwas — ohne Pathos, ganz direkt — gestand sie: Die meisten ihrer Kinder warteten auf ein Erbe. Aber nicht Adam. Er brauche das nicht, und sie glaubte, dass er mit ihrem Werk und den Ressourcen klug umgehen werde. Diese Worte nahm ich als Vertrauen.</p>"
    },
    {
      "id": 6,
      "title": "6. ABSCHIED ZU ZWEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Der August verging in einem fragilen Gleichgewicht: Offenkundig Schlechtes geschah nicht, aber auch nichts Gutes. Adam hielt das Tempo der Chemotherapie — schwer, aber ohne Aussetzer; Barbara lebte alltäglich, ohne Klagen, als würde sie diese zarte Stille behüten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eines Tages teilte Barbara mit, dass sie zu Adam komme „zu einem besonderen Treffen“. Sie wählte einen Tag, an dem die Nebenwirkungen abgeklungen waren. Sie sprachen von Herz zu Herz, baten einander um Verzeihung und sagten laut das Wichtigste — wie sehr sie einander liebten. Barbara wollte, dass dieser Tag im Gedächtnis blieb; und er wurde zu einer stillen Abschiedsetappe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach dem Besuch verschwand sie aus dem Schriftwechsel, und diese Stille beunruhigte. Im September rief Adams Vater an: Barbara sei in kritischem Zustand, man müsse kommen, um Abschied zu nehmen. Adam, der sich nur unter Schmerzen in den Beinen fortbewegte, fuhr ohne Zögern. Zu Hause traf er seine Mutter bewusstlos an, in schwerer Agonie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara hatte im Voraus eine Euthanasie in einem anderen Land geplant, um ohne Qualen zu gehen, aber die Bürokratie ließ es nicht zu — der Tod wurde sehr schwer. Keines der anderen Kinder kam. In dem Moment ihres Gehens waren nur zwei da: ihr Mann und Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. WIR ATMEN WIEDER — UND ERSTARREN WIEDER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Barbaras Tod fanden die Beisetzungen statt: Verwandte gab es viele, doch ihre Höflichkeit wirkte gespielt; direkt während der Zeremonie sprachen einige vom Erbe — Adam war erschüttert. Barbaras Mann beschloss, in die USA zu gehen: Das Haus, voll von ihren Spuren, war nicht mehr auszuhalten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam schloss die letzten Chemoblöcke ab; gegen Jahresende kehrten die Werte zur Norm zurück, Remission, und wir freuten uns vorsichtig. Wir verabredeten, uns nun bei ihm zu treffen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im April 2021 flog ich zu ihm und verbrachte zwei Wochen. Er hatte sich so weit erholt, dass er die Kommission bestand und in den OP zurückkehrte — trotz Beinschmerzen und Kopfschmerzen. Wir spazierten am Ozean, in Parks und im Zoo, und zum ersten Mal seit Langem schien das Leben sich zu beruhigen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In den allerletzten Tagen meiner Reise kam ein Anruf aus den USA: Adams Vater war plötzlich bewusstlos geworden, man hatte ihn ins Krankenhaus gebracht. Zu Hause erfuhr ich die Diagnose — aggressive Onkologie im Spätstadium.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast so, als ahnte er etwas Schlechtes, sagte Adam auf dem Weg zum Flughafen: „Es scheint, wir werden uns nicht mehr sehen.“ Wir lächelten und schmiedeten Pläne, aber beide verstanden wir: Ruhe ist nicht garantiert. Und der Sturm kehrte tatsächlich zurück, stärker als zuvor.</p>"
    },
    {
      "id": 8,
      "title": "8. WENN EIN ERBE ZUR WAFFE WIRD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Fast unmittelbar nach meiner Rückkehr ließ Adam Blutwerte bestimmen: Leukozyten — über 300.000. Diagnose — eine neue, aggressive Leukämie: eine seltene Form der chronischen myeloblastischen Leukämie mit akuten Elementen. Es waren dringende, tiefgehende Untersuchungen und schnelle Entscheidungen nötig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während der Vater in schwerem Zustand lag, teilte die Schwester mit, die Eltern hätten alles Adam vermacht, und drängte darauf, das Erbe zugunsten der älteren leiblichen Kinder „umzuverteilen“. Der Druck erwies sich als zerstörerisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine Woche später rief der Anwalt an: Die Angehörigen hatten in mehreren Ländern Klagen eingereicht. Ihre Version — Adam habe die kranken Eltern manipuliert und sich im Voraus Zugang zu ihren Konten verschafft. Aufgrund der Anzeigen froren die Gerichte seinen gesamten Besitz ein — auch Häuser in den USA. Türen schlugen sofort zu. Aus Prinzip hatte Adam nicht versucht, vor der Blockierung Geld abzuheben — er wollte zeigen, dass es nichts zu verbergen gab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor der Arrestierung des Vermögens hatte Adam noch den Start der schweren Behandlung bezahlt und drei Pflegerinnen engagiert — Sofia, Susanna, Roxana — in Rund-um-die-Uhr-Schichten zu je acht Stunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der juristischen Blockade gingen die Frauen nicht weg: Sie stellten sich im Krankenhaus an, und in der freien Zeit pflegten sie ihn weiter unentgeltlich und hielten den strengen Therapieplan aufrecht. Besonders hielt Sofia die Stellung: ein halbes Jahr wich sie kaum von seiner Seite, schrieb mir nachts über Krisen — Bewusstlosigkeit, unerträgliche Schmerzen, Abstürze nach der Chemo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Behandlung war zermürbend, mit mehreren Transfusionen; bis August versagte bei Adam ein Arm, das Standardschema wirkte nicht mehr. Da nahm er Kontakt zu einem US-Onkologen aus dem Institut auf, mit dem er früher zusammengearbeitet hatte, und bekam eine Chance: Man bot ihm an, auf CAR-T umzusteigen — etwas, das wir zuvor nicht hatten.</p>"
    },
    {
      "id": 9,
      "title": "9. „UNANGENEHM“: ABGEWIESEN IN SEINER EIGENEN WOHNUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im September 2021 durchlief Adam die Kommission in den USA: Er wurde für CAR‑T zugelassen, aber für den Start mussten die Leukozyten unter 50.000 sinken — bei über 200.000. Vor ihm lagen Monate zermürbender Chemo, es gab keinen anderen Weg.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während der Reise konnte er nicht einmal in seiner eigenen New Yorker Wohnung unterkommen, die er seiner Schwester jahrelang unentgeltlich überlassen hatte: Auf die Bitte, dort ein paar Tage zu wohnen, antwortete sie: „Das wäre mir unangenehm.“ Die Maske der Höflichkeit, die bei den Eltern funktionierte, fiel. Enttäuscht erklärte Adam, er wolle sie dort nicht mehr sehen; die Antwort — ein Skandal über „benötigten Wohnraum für zukünftige Kinder“ und Vorwürfe der Härte. Doch er konnte nichts tun: Die Wohnung stand unter Arrest, und die Schwester nutzte das aus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Gericht erwies sich als ebenso taub: Die erste Anhörung setzte man erst für Juli 2024 an. Mindestens drei Jahre — vollständige Blockade der eigenen Mittel, sogar der von ihm selbst verdienten. Danach — Nebel, Fristen unklar, Entscheidungen — fremd und gleichgültig. Die Ungewissheit drückte, doch Adam suchte keine Hintertür und handelte nicht gegen sein Gewissen, er blieb klar und würdevoll — in körperlicher, finanzieller, moralischer Lähmung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Über Wasser hielten Adam drei Pflegerinnen — Sofia, Susanna und Roxana; ohne sie hätte er wohl nicht einmal das Ende des Jahres 2021 erreicht. Damals verstand auch ich, dass ich nicht zurückweichen würde. Ich würde einfach so lange an seiner Seite bleiben, wie es nötig war.</p>"
    },
    {
      "id": 10,
      "title": "10. WENN DER KÖRPER AUFGIBT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der USA-Reise setzte Adam die schwere Chemotherapie fort: zermürbende Nebenwirkungen, Infektionen, Fieber, Entzündungen, gefährliche Arrhythmien. Mehrmals wurde er notfallmäßig hospitalisiert; jeder Vorfall erforderte sofortige Infusionen, Diagnostik, Anpassungen der Behandlung — und Geld. Wir sammelten es stückweise: Ich überwies über Dienste, Sofia mobilisierte Bekannte, die Eltern halfen, wenn sie konnten. Wir zählten bereits Quittungen und Stunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seine Abhängigkeit von Pflege wuchs: Ein Arm bewegte sich nicht, ein Bein versagte, er konnte weder gehen noch ohne Stütze sitzen, aß kaum, verlor „im Gehen“ das Bewusstsein, sprach wenig — aus Erschöpfung und Apathie. Sofia wich nicht von seiner Seite: organisierte Schichten mit einer Freundin, den Eltern und dem Bruder, übernachtete selbst an seinem Bett. Inmitten des Chaos blieb sie ruhig und verlässlich, sie tat ihre Arbeit sicher.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2022 wurde es schlimmer. Adam konnte plötzlich für eine halbe Stunde bis Stunde „wegtreten“. Einmal brach der Blutdruck ein, und den ganzen Tag kam er nicht zu sich — in der Luft stand ein stummes Abschiednehmen. Doch er kehrte zurück: Kochsalzlösungen, Dosiskorrektur, supportive Medikamente — ein kleiner Sieg unter großen Verlusten. Der Körper gab jedoch weiter nach. Über einen Monat — fast ohne Nahrung, teilweise Gesichtslähmung; und bis März spitzte sich alles kritisch zu.</p>"
    },
    {
      "id": 11,
      "title": "11. ZWISCHEN LEBEN UND SCHOCK (TEIL 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Am 26. März 2022 sprachen wir per Video: Adam war aufgewühlt, bat um Abstand, als wolle er sich von allen isolieren. Ich akzeptierte das nicht — sagte es offen. Und plötzlich begann sein Körper auf dem Bildschirm „auszuschalten“: Die Augen verschwammen, die Sprache zerfiel, der Kopf sank. Er versuchte, etwas zu tippen, doch der Text war zusammenhanglos, dann brach die Verbindung ab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine halbe Stunde später kam eine Nachricht vom Notfallsanitäter: Noch im Bewusstseinsverlust hatte Adam geschafft, ein „SOS“ zu versenden, ein bekannter Mediziner reagierte — und das rettete ihm das Leben.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als der Arzt eintraf, gab es weder Atmung noch Puls. Intubation, manuelle Beatmung. Vollständiger vegetativer Kollaps, Entscheidungen im Sekundentakt. Auf dem Weg ins Krankenhaus — Herzstillstand, Notfall-Defibrillation. Später schrieb der Arzt, er habe ihm mehrere Rippen gebrochen — anders sei es nicht gegangen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am nächsten Tag berichtete Sofia: Adam sei auf der Intensivstation, völlig gelähmt. Das Bewusstsein klärte sich, doch er verstand nicht, wo er war und was geschah. Spastiken, Sprechversuche — Bruchstücke, das Gedächtnis schien im Jahr 2018 stehengeblieben. Wir sprachen mit ihm so ruhig wie möglich.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Ärzte warnten: Es bestehe die Gefahr, dass es so bleibe — Lähmung, kognitive Störungen, fehlendes volles Bewusstsein. Sofia dachte bereits an spezialisierte Pflege, doch ich bestand darauf: Es ist zu früh, ich bin da.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Tage später, weil die Intensivstation nicht mehr bezahlt werden konnte, verlegte man Adam nach Hause. Vitalparameter waren stabil, aber er blieb unbeweglich, mit Sprachstörungen und schweren Gedächtnislücken. Das Zuhause ist natürlich kein Ersatz für die Station, doch es gab keinen anderen Ausweg. Die Rechnungen für die Intensivtherapie waren enorm; Sofia bat sogar in der Kirche um Hilfe, ich steuerte finanziell bei, und sie verteilte die Last behutsam.</p>"
    },
    {
      "id": 12,
      "title": "12. ZWISCHEN LEBEN UND SCHOCK (TEIL 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia wich nicht zurück: Sie organisierte Pflege und Sicherheit, richtete die Videokommunikation ein. Adam bewegte nur den Hals, sprach langsam, erinnerte sich nicht an die letzten drei bis vier Jahre, lächelte aber. In ihm schien eine andere, leise Sammlung eingetreten zu sein: Er begann viel zu schlafen und zu essen — ein Paradox nach Monaten der Auszehrung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia fand einen Neurologen für Hausbesuche; er verordnete Stimulation der neuronalen Aktivität und verlangte Ruhe, Schlaf und einen sehr behutsamen Rhythmus.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Chemotherapie wurde pausiert, obwohl die Leukozyten bereits bei etwa 75.000 lagen: Wir waren fast am Ziel — und plötzlich wurde alles auf null gesetzt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam „wachte“ nach und nach auf: Das Gedächtnis blieb bruchstückhaft, er erkannte Sofia und das Haus nicht, aber er erinnerte sich an mich — und das wurde zum ersten beständigen Hoffnungsstrahl. Dann fragte er nach den Eltern, und die Erinnerung kehrte schlagartig zurück; wir fürchteten einen neuen Schock. In dieser Zeit kam es zu einem beängstigenden Anstieg der Motorik: chaotische, schmerzhafte Bewegungen, Selbstverletzungen; der Neurologe konnte nur die Schmerzen lindern. Zu dieser Zeit kehrten Susanna und Roxana von einer Dienstreise zurück — sie sahen ihn in einem schweren, entfremdeten Körper, blieben aber.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eine langsame Genesung begann. Adam begann wieder, Arme und Beine zu bewegen, sogar jene, die vor der Krise gelähmt gewesen waren; er zeigte, wie er sein Gesicht erreichen konnte — langsam, unbeholfen, aber aus eigener Kraft. Gedächtnis und Bewusstsein kehrten zurück, obwohl er den Zustand als „Leben in einer Schachtel“ beschrieb: als sei der Gedanke da, aber der Zugang dazu versperrt, wie durch mattes Glas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und doch war er bei uns — sehr schwach, verletzlich, aber anwesend.</p>"
    },
    {
      "id": 13,
      "title": "13. RÜCKKEHR AUF ARMEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Krise übernahm Susanna die Rund-um-die-Uhr-Pflege.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bei Adam traten Gedächtnislücken über drei bis vier Jahre auf: mal für Stunden, mal für einen Tag. Der Neurologe hielt dies für eine normale Phase der Erholung. Eine Woche lang erkannte er nur mich, stellte dieselben Fragen zu den Eltern und dazu, warum er in einem ihm unbekannten Haus eingesperrt sei. Die Sprache wurde schnell und klar, die Logik blieb erhalten, aber die vergangenen Jahre waren wie ausgelöscht. Ich vermied bewusst direkte Antworten über Krankheit und den Tod der Eltern, weshalb Adam den Verdacht schöpfte, man halte ihn fest und „betäube“ ihn mit etwas. Einmal sagte er am Telefon, als er über Susanna sprach: „Ich glaube, diese dunkelhäutige Frau hat mich entführt. Sie gefällt mir nicht.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am nächsten Tag versuchte er zu fliehen: Er kroch durch das Fenster im Erdgeschoss, erreichte die Haltestelle und bat eine Passantin um etwas Geld für die Fahrkarte — er wollte zu den Eltern fahren. Die Muskeln waren nach langem Liegen atrophiert, die Situation wurde gefährlich. Susanna bemerkte sein Verschwinden rechtzeitig, fand ihn an der Haltestelle und trug ihn buchstäblich auf den Armen nach Hause. Wir diskutierten lange, wie sich eine Wiederholung vermeiden ließe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Danach wurde das Gedächtnis stabiler, doch die Nebenwirkungen kehrten zurück: Appetitlosigkeit, quälende Übelkeit, starke Kopfschmerzen, Schlaflosigkeit. Im Mai trat ein neuer, stechender Schmerz auf — Adam bewegte sich kaum, schrie bisweilen. Die Pflegerinnen klebten ein Fentanylpflaster: Es stumpfte die Qualen nur wenig ab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach einigen Monaten Pause zeigten die Analysen ein rasches Wachstum der Leukämiezellen, im Juni musste die Chemotherapie fortgesetzt werden. Und gerade da geschah Unerwartetes: Sofia verschwand.</p>"
    },
    {
      "id": 14,
      "title": "14. WAHRHEIT NACH ANDEUTUNGEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia verabschiedete sich plötzlich und verschwand, ließ Andeutungen über einen Konflikt mit Adam zurück. Er bestätigte nur: „Sie hat schlecht gehandelt und wird nicht zurückkehren.“ Weder Susanna noch Roxana wussten etwas. Erst nach meinem beharrlichen Nachfragen offenbarte Sofia die Wahrheit: Sie hatte Brustkrebs.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Diagnose hatte sie bereits im April erhalten und vor den Angehörigen wie vor Adam verborgen; schweigend bereitete sie sich auf die Entfernung der Lymphknoten und die anschließende Chemo vor. Um keine Last zu sein, erzeugte sie den Eindruck, sie gehe auf Adams Initiative, und bat mich, das Geheimnis zu wahren und es den anderen Pflegerinnen nicht mitzuteilen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni wurden Sofia die Lymphknoten entfernt — die Befunde waren umfangreicher als erwartet. Das MRT zeigte Metastasen im Schlüsselbein. Nach der Operation begann eine hartnäckige Infektion und ein Monat Isolation. Die Ursache fand man — systemischer Lupus erythematodes, wodurch der Körper sich kaum wehrte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Daraufhin suchte Susanna Behandlungsmöglichkeiten für Sofia: Ein Onkologe nahm jede Hoffnung, ein anderer bot ein Schema mit zehnprozentiger Chance, falls die Infektion überwunden würde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Als sie von Lupus und Metastasen erfuhr, zerbrach Sofia: Sie antwortete nicht mehr, erlitt einen schweren hysterischen Anfall, fiel ins Koma und wachte nicht wieder auf. Von ihrem Tod berichteten die Angehörigen.</p>"
    },
    {
      "id": 15,
      "title": "15. AM RAND DES RHYTHMUS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam setzte die schwere Chemotherapie fort; Kardiologe und Neurologe fanden ein Schema, das die Nebenwirkungen nicht beseitigte, sie aber erträglicher machte. Starke Sedativa hielten ihn fast ständig im Schlaf — der Organismus schien sich vor dem Schmerz zu verstecken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und dennoch geschah Unerwartetes: ein Mikroinsult und vor seinem Hintergrund gefährliche Arrhythmien. Roxana reagierte blitzschnell und rettete die Lage, doch darauf folgten neue Rechnungen — wir suchten erneut Geld. Ich gebe mir bis heute die Schuld: Kurz vor dem Anfall hatte ich unvorsichtig mit Adam über die Schwester gesprochen, und das hatte ihn stark aufgewühlt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Oktober 2022 meldete Susanna: hohes Fieber, scharfe Halsschmerzen — sofortige Hospitalisierung. Über Nacht entwickelte sich eine aggressive Pilzinfektion mit Herd im Kehlkopf, systemisch — Sepsis. In der Gewissheit, dies sei das Ende, schrieb Adam mir einen Abschiedsbrief. Doch wieder handelten Roxana, Susanna und die Ärzte schnell: Intensivtherapie, intravenöse Präparate, und wir balancierten noch einmal an der Kante — schwer, teuer, aber erfolgreich. Eine weitere Schwelle lag hinter uns.</p>"
    },
    {
      "id": 16,
      "title": "16. EIN LEISER GESCHENK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Herbst 2022 trat Lara in Adams Leben — wie ein stilles Geschenk ohne Erklärungen. Als ehemalige Assistentin von Barbara, Krankenschwester mit Hospizerfahrung, wusste sie, was echte Fürsorge ist: nicht formell, sondern lebendig und durchlitten. Lara kam einfach — ohne Forderungen und Bedingungen — um da zu sein: Sie pflegte Adam, kümmerte sich um Haus und Hunde und entlastete so Susanna und Roxana von der rund um die Uhr zermürbenden Routine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara war um die siebzig; im Ruhestand, müde, aber in erstaunlicher Entschlossenheit zu helfen. Wir fanden schnell einen vertrauensvollen Ton und blieben in Kontakt: Wir besprachen Details der Pflege, teilten Gedanken. Adam sprach mit einem besonderen Lächeln von ihr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An schweren Tagen betrat Lara das Zimmer wie im leichten Tanz und ging ebenso still hinaus, als würde sie den Schmerz selbst lüften; das war ihre Art, nicht den Körper, sondern die Seele zu heilen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So erschien in unserer Geschichte ein weiterer stiller Engel.</p>"
    },
    {
      "id": 17,
      "title": "17. ABLEHNUNG OHNE ERKLÄRUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Dezember 2022 versuchte ich erneut, ein US‑Visum zu erhalten: Unser gemeinsames Ziel mit den Pflegerinnen war, Adam bis zur CAR‑T‑Therapie in den USA zu bringen. Eigene Mittel hatte er wegen der Blockade nicht, und wir trugen alles zu dritt oder zu viert: Rechnungen, Hospitalisierungen, seltene Medikamente. Für die Frauen war die Fürsorge zum Beruf und zu unserem gemeinsamen Leben geworden — am Limit der Kräfte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ein Interviewtermin in meiner Stadt war unmöglich, ich fuhr in ein Nachbarland und erhielt ein trockenes „Nein“ ohne Begründung. Fast impulsiv kaufte ich eine kurze Reise nach Paris und Venedig — um durchzuatmen und Adams Bitte zu erfüllen: „Lebe dein eigenes Leben, löse dich nicht in mir auf.“ Aber genau da, wie schon mehrfach, brach alles zusammen: Bei Adam wurde das Coronavirus bestätigt.</p>"
    },
    {
      "id": 18,
      "title": "18. UND IN DIESEM MOMENT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Auf einem durch Leukämie und Chemotherapie zerstörten Immunsystem entwickelte sich das Coronavirus rasant: binnen eines Tages — ausgedehnte Pneumonie, kritische Schädigung der Lungen. Adam wurde auf die Intensivstation verlegt und an die künstliche Beatmung angeschlossen; man sagte es nicht laut, aber alle verstanden: Die Chancen sind fast gleich null. Dann traf die nächste Krise — eine Blutung aus dem Magengeschwür. Er spürte seinen Körper kaum, Schmerz und Symptome verschwammen, ringsum — die Isolation der Pandemie und der kalte Rhythmus der Monitore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am selben Tag verließ ich das Konsulat mit einer weiteren Visumabsage, und Susanna meldete: Adam im Koma, ohne Reaktion. Für Stunden war ich wie ausgeschaltet — ohne Worte, ohne Gedanken: Es schien, als hätten wir die äußerste Grenze erreicht und alles sei zusammengebrochen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch das Unmögliche geschah. Adam öffnete die Augen und bat kaum hörbar um etwas zu essen. Pflegerinnen, Ärzte, Intensivmediziner — alle waren fassungslos: Die Geräte zeigten stabile Werte, das Bewusstsein war zurück. Er war nicht nur am Leben — er kehrte in die Gegenwart zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana schrieb mir sofort. Ich las ihre Nachricht wieder und wieder, ungläubig: Eine solche Rückkehr passte weder in Diagnosen noch in Prognosen. Und erneut begriff ich — unsere Geschichte lebt außerhalb von Regeln, und gerade deshalb bleibt sie für mich The Real Unreal Story: wahr, unwirklich, unsere.</p>"
    },
    {
      "id": 19,
      "title": "19. „LASS IHN AUSRUHEN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna beglich die enorme Rechnung für Intensivstation und Aufenthalt, indem sie einen Kredit aufnahm, ohne auf Hilfe zu warten. Ich sagte sofort zu, die Kosten zu erstatten, und tat es nach Kräften: Für uns war das eine Frage des Respekts und der gemeinsamen Verantwortung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor diesem Hintergrund erlitt Roxana einen weiteren Einbruch. Obwohl Adam aus dem Koma erwacht war, zog sie sich plötzlich zurück und verschwand eine Zeit lang, und alles — Pflege, Finanzen, Koordination — lag auf Susanna und Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich machte Roxana keine Vorwürfe: Nach Sofias Tod stürzte sie in eine schwere Depression, mit Ausbrüchen von Hysterie. Sie und Sofia waren fast Schwestern, und der Verlust zerriss sie. Zusätzlich setzten Ärzte sie unter Druck: Der Kardiologe beharrte darauf, dass es sinnlos sei, weiterzumachen. Zweifel und Angst stauten sich, und eines Tages schrieb mir Roxana hart: „Du bist von der Realität abgekoppelt. Wir haben keine Chance. Lass ihn los. Lass ihn ausruhen.“ Diese Worte habe ich für immer behalten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seither veränderte sich Roxana: aus warm und ironisch wurde sie verschlossen, als trüge sie eine Rüstung. Sie flüchtete sich in die Arbeit, schlief kaum noch und bezahlte ihren beruflichen Aufstieg mit dem eigenen Zustand.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA AN SEINER SEITE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die ersten Monate des Jahres 2023 verliefen relativ ruhig: Die schwere Chemo lief weiter, doch die Pflegerinnen hielten die Nebenwirkungen unter Kontrolle — sie wussten, wann Schmerz, Erbrechen, Arrhythmien zu erwarten waren und wie man sie dämpft; hilfreich waren Sedativa, Kochsalzlösungen und sorgfältig abgestimmte Herzmedikamente. Es gab Notfälle mit Fahrten ins Krankenhaus, aber insgesamt wirkte der Modus beherrschbar — so blieb es bis Juni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni versuchte ich erneut, ein US-Visum zu bekommen — für unser gemeinsames Ziel, CAR‑T für Adam und meine Anwesenheit an seiner Seite —, und erhielt wieder eine Absage ohne Begründung. In dieser Zeit schrieb Lara: Adam habe plötzlich stärkste Schmerzen bekommen, die Atmung brach weg — er hörte faktisch auf zu atmen. Sie rief den Neurologen, der fast sofort eintraf und Adam aus dem nächsten kritischen Zustand holte — im Grunde von der Grenze des klinischen Todes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara hielt stand. Ihre Aufmerksamkeit und Schnelligkeit retteten die Lage erneut — ein weiterer schwerer Abschnitt in unserer gemeinsamen, unvorhersehbaren Geschichte.</p>"
    },
    {
      "id": 21,
      "title": "21. SOMMER: ZWEI DIAGNOSEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Sommer 2023 entwickelte Adam eine systemische Infektion — Sepsis ohne Fieber, dafür mit gefährlicher kardialer Instabilität. Erst die Laborwerte klärten die Ursache: ein seltener Keim mit Befall des Herzgewebes. Dank der Aufmerksamkeit der Pflegerinnen und einer rechtzeitigen Therapie bekam man die Situation in den Griff, und die Krise verlief vergleichsweise ruhig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fast gleichzeitig kam eine andere schwere Nachricht: Susanna wurde mit akuten Bauchschmerzen notfallmäßig aufgenommen; im Darm fand man einen großen Tumor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna wurde rasch operiert. Die Biopsie bestätigte den malignen Charakter. Für September wurde Chemotherapie angesetzt. Susanna hielt sich gefasst und würdevoll, ohne Klagen — sie nahm einfach den nächsten Schritt an.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In denselben Monaten wurde Adams Behandlung angepasst, zielgerichtete Präparate kamen hinzu. Die letzten Zyklen vertrug er etwas besser, und das Ziel — die Leukozyten auf etwa 50.000 zu senken — war nahezu erreicht.</p>"
    },
    {
      "id": 22,
      "title": "22. ENTSCHEIDUNG UNTER DRUCK",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Bis September 2023 fielen Adams Leukozyten auf 48.000 — Ziel erreicht. Doch der aus den USA angereiste Onkologe, der die Vorbereitung auf CAR‑T betreute, verlangte eine noch stärkere Senkung und beharrte auf sehr hohen Chemotherapiedosen. Der behandelnde Chemotherapeut warnte: Die Chance, einen solchen Schlag zu verkraften, liege bei etwa 5 %. Eine Krise begann.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fiel in eine Depression und wollte ablehnen: Die Risiken schienen tödlich. Selbst Roxana, Susanna und Lara neigten dazu, ihm die verbleibende Zeit ruhig zu lassen — sie sagten, das sei vielleicht die letzte Gelegenheit, sich zu sehen. Ich war dagegen: Wir waren zu nah herangekommen. Ich glaubte, der US-Onkologe werde das Protokoll so aufstellen, dass Adam überlebt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam unterschrieb sogar den Verzicht, stimmte nach langen Gesprächen — und meinem Druck — jedoch doch zu, blieb aber skeptisch.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Hochdosis-Chemo lief unter Aufsicht des Onkologen aus den USA: schwer, aber ohne außergewöhnliche Komplikationen. Bereits nach drei Tagen war klar — der Organismus hat standgehalten. Wir begannen, die Reise in die USA für CAR‑T vorzubereiten.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTEMBER: DER WEG IN DIE USA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ich schlug vor, die künftige Remission nach CAR‑T durch eine allogene Stammzelltransplantation vom Zwillingsbruder Adams zu festigen: Äußerlich und im Wesen sind sie verschieden, doch die genetische Ähnlichkeit reicht, um das Immunsystem ohne den malignen Anteil wiederherzustellen. Der Bruder stimmte trotz altem Konflikt zu. Der Onkologe unterstützte die Idee und erwirkte einen kräftigen Rabatt, doch die Summe blieb beträchtlich. Dennoch fanden wir eine Lösung, und ich deckte die Kosten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im September 2023 flog Adam in die USA. Während seine CAR‑T‑Zellen hergestellt wurden, absolvierte er Untersuchungen und erholte sich von der Chemo. Im Oktober erhielt er die Infusion. Der Plan blieb derselbe: CAR‑T — um Leukämiezellen zu zerstören, dann die Transplantation vom Bruder — um das Ergebnis zu fixieren.</p>"
    },
    {
      "id": 24,
      "title": "24. WENN FAMILIE MENSCH SEIN HEISST",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Während Adam weit weg war, verschlechterte sich Susannas Zustand schlagartig. Roxana und Lara zogen sich nicht zurück: Lara pflegte sie wie eine eigene Tochter, und Roxana — trotz Burnouts — übernahm zusätzliche Schichten und half finanziell, hielt jedoch respektvolle Distanz, um nicht zu zerbrechen und arbeiten zu können.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Chemotherapie über die Versicherung erwies sich als hart. Nach einer der Gaben verlor Susanna auf der Treppe das Bewusstsein, stürzte schwer und wurde für Wochen in ein medikamentöses Koma versetzt. Man führte eine Notoperation durch, zögerte aber wegen des Gefäßzustands lange mit dem Aufwachen. Als sie zu sich kam, zeigten sich Folgen: Sprachstörungen, partielle Lähmung. Die Erholung ging langsam voran, den Chemokurs musste man unterbrechen, es entstand eine lange Lücke zwischen den Dosen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wir kommunizierten kaum — Susanna verschloss sich. Und doch schrieb sie eines Tages: Lara und Roxana seien für sie echte Familie. Sie sei dem Schicksal und Adam dankbar, der sie zusammengeführt habe.</p>"
    },
    {
      "id": 25,
      "title": "25. ERINNERUNG AUS DER KINDHEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T war unser gemeinsames Ziel, und als wir es erreichten, wurde die Behandlung sofort zur Prüfung: Fieber bis vierzig, unbändiges Erbrechen, der Körper wie im systemischen Schock. Dann — vollständige Lähmung der Beine und ein Herzinfarkt. Zum Glück erlaubte die von Roxana und Susanna abgeschlossene Versicherung, die Krise rasch zu stabilisieren, ohne untragbare Rechnungen, doch der Zustand blieb prekär.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Seltsamste war, dass Adam sich in die frühe Kindheit „zurückversetzte“: Nachdem er die jüngste Erinnerung verloren hatte, begann er plötzlich reines Italienisch zu sprechen — eine Sprache, die er mit fünf Jahren hinter sich gelassen hatte. Die Koordinatorin schrieb mir darüber, und in der Abteilung fand sich sogar eine italienische Pflegerin, mit der er ein kurzes, lebendiges Gespräch führte. Ich geriet nicht in Panik: Solche Verschiebungen sind Nebenwirkungen einer mächtigen Therapie. Wichtiger war etwas anderes — es schien, als wirke CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und tatsächlich begann Adam allmählich zurückzukehren: Die Gedächtnislücken verschwanden ohne chaotische Wellen, einmal fragte er für einen Moment nach den Eltern, ohne sich an ihren Tod zu erinnern, doch das ging rasch vorüber. Bald glättete sich das Gedächtnis, die Sensibilität in den Beinen begann zusammen mit der Beweglichkeit zurückzukehren. Das war das erste sichere Zeichen, dass wir aus dem nächsten Strudel herauskamen und die Chance, für die wir so lange gegangen waren, sich zu erfüllen begann.</p>"
    },
    {
      "id": 26,
      "title": "26. DER FLUR STATT DES ZIMMERS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Am 1. Januar 2025 wurden Adam die Stammzellen seines Bruders transplantiert. Fast sofort setzte unbändiges Erbrechen ein — wir wussten nicht, Abstoßung oder Reaktion, doch der Zustand war schwer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am schlimmsten war das Verhalten der Klinik: Nachts schaute kaum jemand zu Adam. Es gab keine Ernährung, die Pflege war nachlässig. An dem hohen Bett brachte man keine Seitengitter an, und im Schlaf stürzte er, brach sich den Arm und verletzte die Finger — ein besonders harter Schlag für einen Chirurgen. Statt Entschuldigung — einfach Gips.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Kurz darauf bat man ihn, früher als geplant, das Zimmer für einen „zahlenden“ Patienten zu räumen und stellte ihn in den Flur, wo er die Nacht völlig entkräftet verbrachte. Am Morgen führte ihn der Sicherheitsdienst buchstäblich nach draußen, mit der Begründung, der Anblick eines Kranken „schädige das Image“. Zu diesem Zeitpunkt lagen die Leukozyten bei null — vollständige Immundefizienz, ein medizinisches Zeichen für den Erfolg von CAR‑T, aber außerhalb der sterilen Zone ein tödliches Risiko.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Während Adam nachts in der Halle saß, ohne sich hinlegen zu können, suchten wir fieberhaft nach einem Ausweg. Der Onkologe riet, dringend einen Schutz‑Biokostüm anzuschaffen. Bis zum Morgen fanden wir das passende Modell für gut zweitausend Dollar, bezahlten, der Onkologe kam vorbei und half beim Anziehen. Roxana organisierte ein günstiges Motel: Einige Tage verbrachte Adam dort im Anzug, bewegte sich kaum und erholte sich nach den Monaten der Therapie — die einzige Möglichkeit, die Abreise nach New York abzuwarten.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In sein Land konnte Adam nicht zurückkehren: Wegen der Klagen der Verwandten, allen voran der Schwester, waren seine Konten und faktisch auch sein Recht auf freie Bewegung blockiert. Der einzige Zufluchtsort blieb die zweite New Yorker Wohnung, in der sein Zwillingsbruder lebte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So begann eine seltsame Etappe zwischen Leben und Sanitätsregime — mit „Station“ im Flur, der Stadt statt Krankenhaus und dem Anzug als einziger Rüstung.</p>"
    },
    {
      "id": 27,
      "title": "27. NEBENEINANDER LEBEN — NICHT ZUSAMMEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In New York angekommen, zog Adam in seine eigene Wohnung, die er jahrelang seinem Bruder unentgeltlich überlassen hatte. Der Bruder war nach einer Kopfverletzung und teilweiser Lähmung von einer Pflegekraft abhängig und konnte sich nicht selbst versorgen. Die Beziehung zwischen den Brüdern war seit Langem schwierig: Giftigkeit, Selbstgefälligkeit, Unwille, Schuld einzugestehen — daher bezog Adam sein Zimmer und reduzierte den Kontakt auf ein Minimum. Wegen völliger Immundefizienz trug Adam selbst in der Wohnung weiter den Schutzanzug.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die dem Bruder zugewiesene Pflegerin erwies sich als spöttisch und herablassend: Einmal, während Adam schlief, nahm sie sein Telefon aus Spaß mit in die Küche und ließ ihn den ganzen Tag ohne Verbindung und in Unruhe. Das war der letzte Tropfen — Adam erreichte ihre Ablösung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bald erschien eine neue Betreuerin für den Bruder. In dieser Geschichte nenne ich sie Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;So begann eine seltsame und schwere Zeit — Leben in Isolation und im Schutzanzug, in der eigenen Wohnung, die zum einzigen provisorischen Zufluchtsort geworden war.</p>"
    },
    {
      "id": 28,
      "title": "28. RESPEKTVOLLE DISTANZ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Über Melissa sprachen wir wenig: Adam merkte nur an, sie sei „ein gutes Mädchen“, für das es unglaublich schwer sei, neben seinem Bruder zu arbeiten. Der benahm sich toxisch und fordernd, erlaubte sich einen herabwürdigenden Ton und passive Aggression — womöglich nicht ohne rassistische Vorurteile. Vor diesem Hintergrund entstand zwischen Melissa und Adam ein zurückhaltendes Vertrauen: Sie vermieden überflüssige Berührungen — wegen des sterilen Regimes und seiner völligen Erschöpfung —, verstanden einander aber ohne Worte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eines Tages schrieb mir Melissa von Adams Telefon. Das Gespräch war kurz und wichtig: Sie fragte höflich und ohne Neugier, wer Adam sei, warum er hier gelandet sei und welche Rolle Roxana und ich spielten. Ich erklärte das Wichtigste: Adam habe sonst keinen Ort zum Leben, wir begleiteten seinen Weg, er erhole sich nach einer kritischen Behandlung. Ihre Fragen waren präzise und behutsam, und in diesem kurzen Austausch spürte man etwas in unserer Geschichte Seltenes — schlichtes menschliches Dasein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Später erfuhr ich, dass Melissa und Roxana für den Notfall Kontakte austauschten. Roxana plante gerade eine Reise in die USA, und dieser Kommunikationskanal war nötig.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In einem Haus, in dem zu viel Angst und Erschöpfung herrschten, entstand ein weiteres leises Glied der Unterstützung — respektvoll, unaufdringlich, aber verlässlich.</p>"
    },
    {
      "id": 29,
      "title": "29. WOHER WUSSTE SIE ES?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Unerwartet tauchte Adams Schwester auf — genau die, die jahrelang gratis in seiner anderen New Yorker Wohnung gelebt hatte und ihm 2021 die Übernachtung verweigert hatte, um danach Klagen einzureichen und sein gesamtes Vermögen einzufrieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nachdem sie die Vormundschaft über Adams hirnverletzten Bruder übernommen hatte, verlangte sie Zugang zu der Wohnung, in die Adam erst kürzlich zurückgekehrt war, und berief sich auf „Vormundschaftsrechte“, obwohl sie den Behinderten jahrelang nicht besucht hatte, obwohl sie im Nachbarviertel lebte. Wie sie von Adams Rückkehr nach New York erfahren hatte, blieb ein Rätsel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Am Sicherheitstresen trat sie beharrlich und aggressiv auf, wurde aber nicht eingelassen. Nach der Abweisung verschwand die Schwester — zumindest vorerst.</p>"
    },
    {
      "id": 30,
      "title": "30. HILFE AUS DER VERGANGENHEIT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adams Immunsystem blieb monatelang bei null: Kleine Infektionen flammten auf, ließen sich aber eindämmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Februar 2024 wurde es beunruhigender. Damals schrieb Adam wirr und verzweifelt: „ein Leben ohne Sinn, kein Geld nicht einmal fürs Essen“, und klagte nur über trockenen Husten. Nachts versuchte er, das Gebäude zu verlassen; der Sicherheitsdienst hielt ihn am Eingang auf. Am Morgen war klar: Das war keine Panik.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa bemerkte zunehmende Atemnot und Fieber. Adam rang nach Luft und verlor das Bewusstsein. Sie rief den Rettungsdienst — ohne Versicherung ist das stets eine finanzielle Lotterie. Der Krankenwagen brachte Adam in das nächstgelegene Harlem-Hospital, und dort nahm man ihn auf. Es stellte sich heraus, dass Adam vor vielen Jahren in derselben Klinik kostenlos Patienten im Rahmen eines Hilfsprogramms operiert hatte. Man erkannte ihn und beschloss zu behandeln — Hilfe kam aus der Vergangenheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Diagnose bestätigte das Ausmaß der Gefahr: aktive Pilzpneumonie mit ausgedehntem Lungenbefall. Das Team fand rasch eine Medikamentenkombination; nach drei Tagen wurde es leichter. Nach der Stabilisierung verlegte man Adam nach Hause, wo er die Therapie zu Ende führte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoffnung schien aus dem Nichts zu entstehen — wuchs aber tatsächlich aus dem, was er einst für andere getan hatte.</p>"
    },
    {
      "id": 31,
      "title": "31. ZUFÄLLE OHNE ZUFALL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die kurze Atempause endete abrupt. An dem Tag, als Roxana nur auf einen Besuch bei Adam vorbeischaute, geschwächt und noch immer im Schutzanzug lebend, setzte plötzlich heftiges Erbrechen ein — direkt im Anzug. Er schaffte es weder, den Helm zu öffnen, noch ein Signal zu geben: Die Dehydrierung war unmittelbar, und er verlor das Bewusstsein.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dass Roxana „zufällig“ in der Nähe war, rettete ihm erneut das Leben. Fast 24 Stunden kam Adam nicht zu sich, und die ganze Zeit hielt sie die Lage unter Kontrolle, erwirkte die Stabilisierung und zog ihn buchstäblich aus dem nächsten Abgrund. Sie war gekommen, „einfach da zu sein“, und wurde zu der, die handelt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Erbrechen zerstörte das innere System des Anzugs — Filter und Ventile fielen aus. Roxana suchte keinen Kompromiss: Sie nahm Kontakt zum Hersteller auf, vereinbarte eine individuelle Reinigung und den Austausch der Module, brachte den Anzug selbst hin, überwachte die Reparatur und brachte ihn in funktionsfähigem Zustand zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Statt eines stillen Besuchs — eine Notoperation der Rettung. In dieser Geschichte verwandelten sich „Zufälle“ beständig in eine helfende Hand, und dank ihnen blieb Adam immer noch hier.</p>"
    },
    {
      "id": 32,
      "title": "32. BARBARAS CODE (TEIL 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Der April 2024 wurde zum Monat der Unruhe und einer weiteren US‑Visumabsage — diesmal in Polen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wie zuvor fiel mein misslungener Versuch mit Adams Not zusammen: Einige Tage vor dem Vorfall war er träge geworden, schlief fast die ganze Zeit, antwortete einsilbig. Ich schrieb es der Erschöpfung zu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;An einem der Tage brach Adams Kontakt zu mir und zu Roxana ab. Roxana rief beim Sicherheitsdienst an: Ein Mitarbeiter öffnete die Wohnung und fand nur das Telefon auf dem Bett. Erst später teilte die Security mit, dass die Kameras zeigten, wie am Morgen eine Frau Adam im Rollstuhl hinausfuhr.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Unbekannte betrat die Wohnung, indem sie den Code wusste, und meldete sich am Eingang als Barbara — ein Name, der im Zugangssystem noch immer vermerkt war. Barbara war Adams Mutter und längst verstorben, und den Code aus früheren Jahren hatte man nie geändert. Die Frau wählte einen Moment, in dem niemand zu Hause war: der Bruder — in Reha, Melissa nicht da, Adam selbst — schläfrig und schwach.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das war kein zufälliger Besuch, sondern eine sorgfältig kalkulierte Entführung. Indem sie den „erlaubten“ Namen und den Zugang zum Schloss nutzte, ging sie ruhig hinein, setzte Adam in den Rollstuhl und fuhr ihn hinaus. In einem Zustand schwerster körperlicher und neurologischer Verwundbarkeit konnte er sich nicht wehren — er wurde einfach geraubt.</p>"
    },
    {
      "id": 33,
      "title": "33. BARBARAS CODE (TEIL 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana rief aus dem Ausland die Polizei, und nach einigen Stunden kam die unglaubliche Nachricht: Adam wurde gefunden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unter einer Brücke bemerkte ihn ein Obdachloser — im Rollstuhl, unter einer Decke, bewusstlos. Er alarmierte die Polizei. Auf der Wache kam Adam zu sich, war jedoch völlig desorientiert. Die Beamten konnten die Identität nicht feststellen, bis Roxana dabei half.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam wurde nach Hause gebracht. Der Anwalt riet dringend von einer Strafanzeige ab: zu viele Unbekannte und mögliche Verstrickung von Verwandten — die Folgen wären unvorhersehbar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wer die Frau war, die Adam fortfuhr, erfuhren wir nie. Eines ist klar: Ohne die menschliche Tat eines zufälligen Passanten und Roxanas Entschlossenheit hätte alles anders enden können.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zu Hause blieb Adam lange verlangsamt und schläfrig. Allmählich tauchten Details auf: Er hatte geschlafen, als die Unbekannte eintrat, hielt ihm ein gefaltetes Mulltuch mit vermutlich betäubender Substanz ans Gesicht — dann Leere, schemenhafte Fragmente der Polizeiwache und völlige Orientierungslosigkeit. Zusätzlich ließ er das in die Wohnung gelieferte Flaschenwasser prüfen (es wurde regelmäßig für den behinderten Bruder gebracht): Die Analyse zeigte starke Sedativa.</p>"
    },
    {
      "id": 34,
      "title": "34. „JETZT ALLEIN“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im April, während ich zum zweiten Mal in Polen ein Visum zu erhalten versuchte und erneut eine Absage bekam, bot der Onkologe, der Adam betreute, an, ihn persönlich mit seinem Team aufzunehmen: finale Untersuchungen vor CAR‑T, Ausschluss eines Rezidivs, danach — eine kostenlose Reha (Adam ging damals mit einem Rollator). Es scheiterte an den Begleitkosten — etwa viertausend Dollar für Flug und ein spezialisiertes Isolationshotel. Freie Mittel gab es nicht: Ich wartete auf den Verkauf der Wohnung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana und ich versuchten, um Aufschub und eine günstigere Variante zu bitten, doch der Onkologe verstand das als Misstrauen und lehnte scharf ab. Adam, der sich noch von der Betäubungsgeschichte und dem Gedächtnisloch erholte, erfuhr später davon, rief selbst an — und hörte hart: „Von jetzt an — allein; alles wird um ein Vielfaches teurer.“ Für ihn war das ein Schock: Lange war er aus der Organisation heraus, und nun brach alles gleichzeitig zusammen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vor dem Hintergrund des Stresses erlitt Adam einen Herzinfarkt. Das Harlem‑Hospital nahm ihn erneut auf, stabilisierte den Zustand, vor ihm lag die Erholung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und all das geschah synchron mit meiner nächsten Visumabsage — als prüfe die Wirklichkeit unsere Belastbarkeit ohne jede Atempause. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. LAUF OHNE HALT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna setzte die schwere Chemotherapie fort. Lara pflegte sie behutsam und unablässig, und Roxana war kaum zu Hause — sie arbeitete Schicht um Schicht, trieb sich bis zur Erschöpfung, als liefe sie eine endlose Strecke, bei der der Einsatz das Leben ist.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna verzichtete immer öfter auf einen Teil der Medikamente: „Helft lieber Adam“, sagte sie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann kam der Schlag — neue Herde: im Darm und in der Gebärmutter. Die Behandlung wurde nicht unterbrochen; wir hofften, es sei eine Reaktion auf die Therapie und kein aktiver Krebs. Die Operation verschob man, mit dem Ziel, die Chemokurse zu Ende zu bringen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna hielt sich still und tapfer, bemühte sich, niemanden zu belasten.</p>"
    },
    {
      "id": 36,
      "title": "36. EIN HALBES JAHR OHNE IMMUNSYSTEM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Mai 2024 verkaufte ich die vermietete Wohnung, tilgte die Schulden und konnte Adam wieder finanziell unterstützen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im selben Monat nahm Adam den Kontakt mit dem Onkologen auf: Die Emotionen hatten sich gelegt, der Arzt räumte ein, dass die früheren Entscheidungen ohne Adams Beteiligung getroffen worden waren, und betrachtete das nicht als Undankbarkeit, sondern hob seine Aufrichtigkeit hervor. Der Onkologe nahm die Unterstützung wieder auf und organisierte die Behandlung nahezu kostenlos — erforderlich waren nur Begleitkosten, Start im Juni. Bis dahin sollte Adam seine Blutwerte noch etwas nachjustieren: Seit Dezember 2023 war sein Immunsystem faktisch nicht vorhanden, die Leukozyten lagen seit einem halben Jahr nahezu bei null.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNI: GUTE NACHRICHTEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2024 absolvierte Adam die Kontrolle in der kalifornischen Klinik, in der er CAR‑T und Immuntherapie erhalten hatte. Die Rehabilitation brachte die Beweglichkeit rasch zurück, und die Untersuchungen von Knochenmark und Blut zeigten ein vollständiges Fehlen von Leukämie bei nahezu normalem Immunsystem. Die Ärzte und wir nahmen das als faktische Heilung wahr: Seit der Zellinfusion waren etwa sechs Monate vergangen, ohne Anzeichen der Krankheit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Zwei Wochen verbrachte Adam in Stanford, danach kehrte er in seine New Yorker Wohnung zurück — sichtbar aufgelebt, mit Plänen für die Zukunft. In dieser Zeit machte er — trotz Arrest der Mittel — von seinen Wohnrechten Gebrauch: Er untersagte der Schwester offiziell das Wohnen, sie wurde geräumt, und die Wohnung wurde stillgelegt (die Sachen wurden wegen teurer Einlagerung herausgeschafft).</p>"
    },
    {
      "id": 38,
      "title": "38. EIN VERFAHREN OHNE FRISTEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam erholte sich: Übungen, Spaziergänge, steigende Belastung. Parallel stellte er ein Paket für das Gericht zusammen — Daten zu persönlichem Eigentum, Konten und Einkommen, die nichts mit dem Erbe zu tun hatten. Roxana brachte einen Koffer voller Unterlagen, um seine Position zu stärken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach drei Jahren Blockade fand die Vorverhandlung statt. Die Richterin warnte gleich: Der Fall sei verworren, die Vermögenswerte lägen in verschiedenen Ländern, und Adam sei weder Bürger noch Resident der USA, daher könne sich das Verfahren über Jahre hinziehen. Trotzdem übergab er alle Materialien und hoffte auf Bewegung, auch wenn die Entsperrung vor dem Hintergrund der Behandlungserfolge für ihn nicht an erster Stelle stand; das elterliche Erbe reizte ihn nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam begann, Arbeit zu planen, um laufende Kosten zu decken, und wir verabredeten ein persönliches Treffen. Es schien, als stabilisiere sich alles, doch Ende Juli änderten Ereignisse den Ton unserer The Real Unreal Story erneut schlagartig.</p>"
    },
    {
      "id": 39,
      "title": "39. MELISSAS HANDFLÄCHE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Spät in der Nacht im Juli 2024 stand Adams Bruder, der ein Schädel‑Hirn‑Trauma überlebt hatte und gerade erst wieder zu gehen begonnen hatte, aus dem Bett auf und ging auf Adams Zimmer zu. Die Pflegerin Melissa witterte Unheil und folgte; in der Hand des Bruders blitzte ein Küchenmesser. Er trat ins Zimmer und ging bis ganz dicht an Adam heran. In dem Moment, als der Bruder die Klinge über dem Bauch des schlafenden Adam hob, sprang Melissa vor und hielt die Handfläche hin: Der Hieb schnitt Gewebe auf und strich nur an Adam entlang. Beim Schrei kam der Bruder wie zu sich — stammelte, „das sei nicht er“, und ritzte sich dann in Panik selbst die Venen auf. Das Zimmer füllte sich augenblicklich mit Blut.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Den Notruf wählte Melissa. Im Krankenhaus nähte man ihre Wunde, Adam blieb kurz zur Überwachung, dem Bruder leistete man Notfallhilfe und ordnete eine psychiatrische Evaluation an. Die Ärzte erklärten das Geschehen mit Parasomnie — einem Schlafwandel‑Episodenbild auf Grundlage einer organischen Hirnschädigung. Adam und Melissa kehrten in die Wohnung zurück — lebend, aber ausgelaugt.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Das Verhältnis zwischen Melissa und Adams Bruder war immer angespannt gewesen; nach dieser Nacht kündigte sie freiwillig und bat um Versetzung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Einige Tage später kam der Bruder zurück — gedrückt, beschämt; mehrere Tage mied er Begegnungen, als könne er dem, den er fast getötet hätte, nicht in die Augen sehen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich glaube, der Bruder war sich seiner Handlungen nicht bewusst, aber die Kenntnis der Diagnose erleichtert das Erlebte nicht: In unserer Geschichte gingen Schmerz und Rettung wieder hautnah nebeneinander her — im Abstand einer verletzten Handfläche.</p>"
    },
    {
      "id": 40,
      "title": "40. „WARUM HÄLTST DU MICH FEST?“",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Nacht mit dem Schlafwandeln wurden beim Bruder Untersuchungen durchgeführt, und im Zuge von CT/Ultraschall bei Adam entdeckte man große Herde in der Bauchhöhle. Er sagte es niemandem — weder mir noch Roxana; nur Melissa wusste zufällig Bescheid.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam zog sich zurück, wurde reizbar und stellte mich zur Rede: warum ich ihm helfe, „warum ich ihn“ in diesem Leben „halte“. Erst später schrieb Melissa von seinem Telefon: Sie habe ihn bewusstlos im Bad gefunden — Sturz, Schlag gegen den Kopf, Hämoglobin um 8. Da erzählte sie alles: von den Tumoren, seinem Verbot, darüber zu sprechen, und von seiner Angst. Es stellte sich heraus, dass Adam im Voraus einen Nebenjob in einem Laden um die Ecke vereinbart hatte und, nachdem er von den Herden erfahren hatte, die Diagnostik selbst bezahlen wollte; Melissa gab ihm das „Gehalt“ über die Besitzer weiter — in die Hand hätte er es nicht genommen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unter Aufsicht des Onkologen machte man die Diagnostik: ein aggressives Hodgkin‑Lymphom — keine Fortsetzung der Leukämie, sondern eine neue Krankheit, wahrscheinlich eine Nebenwirkung von CAR‑T vor dem Hintergrund völliger Immunerschöpfung. Roxana wusste es bereits vom Arzt. Der Onkologe schlug eine schwere, aber aussichtsreiche Chemotherapie vor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war fassungslos: Einen Monat zuvor waren die Werte sauber gewesen, wir glaubten an Heilung — und plötzlich eine neue Front derselben Schlacht.</p>"
    },
    {
      "id": 41,
      "title": "41. SKEPSIS UND ZUSTIMMUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Als er von der neuen „Chemo“ hörte, widersprach Adam scharf: Nach CAR‑T erschien ihm das sinnlos und hoffnungslos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, obgleich ausgebrannt durch den parallelen Kampf um Susanna, wollte helfen, und wir stellten einen Plan auf. Der Onkologe organisierte für Adam einen unentgeltlichen vorübergehenden Aufenthalt bei Bekannten in Kalifornien, stellte aber harte Bedingungen: nach jeder Infusion drei Tage im Medihotel an der Klinik und der Einkauf teurer Begleitpräparate. Wir teilten die Rollen: Ich übernehme die Kosten, Roxana die Logistik und Pflege — Buchungen, Essenslieferung, Koordination der Termine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam musste lange überredet werden; Angst und Müdigkeit stritten in ihm mit der Hoffnung. Der Arzt warnte offen: Der Kurs werde schwer, aber Alternativen gebe es faktisch nicht. Ende August 2024 stimmte Adam zu und flog nach Kalifornien — für uns alle begann eine neue Runde des Kampfes. Die Tickets kaufte Melissa — eine Geste, die man schwer vergisst.</p>"
    },
    {
      "id": 42,
      "title": "42. EIN KREDIT FÜRS LEBEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Die erste Dosis Chemotherapie in Kalifornien endete für Adam mit unerträglichem Juckreiz: Er konnte weder schlafen noch liegen, und schließlich kratzte er die Haut blutig. Nach einigen Tagen stieg das Fieber — fast 40. Der Onkologe verstand sofort: Über die verletzte Haut war eine Infektion ins Blut gedrungen, es blieb keine Zeit. Binnen Minuten organisierte er den Transport in ein ihm vertrautes Krankenhaus, wo man ihm vertraute und einen kräftigen Nachlass gewährte. Doch selbst so überstieg die Rechnung zehntausend Dollar — ich musste einen weiteren Kredit aufnehmen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In der Abteilung bestätigte sich rasch eine schwere Sepsis mit hoher Bakteriämie. Man wählte eine aggressive Antibiotika‑Kombination, und die akute Bedrohung ließ nach. Der Arzt bestand trotz des Erlebten darauf: Wir setzen die Behandlung fort, ändern aber das Protokoll auf ein schonenderes, um keinen Rückfall zu provozieren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nach der Erholung vertrug Adam die erste „milde“ Dosis fast ohne Nebenwirkungen — er aß, trank, kein Erbrechen. In den folgenden Zyklen kamen die Rückschläge dennoch: am dritten bis sechsten Tag setzten Übelkeit, Erbrechen und Schwäche ein, hielten aber nicht lange an und ließen sich korrigieren. Insgesamt war die Dynamik ungewöhnlich gleichmäßig, und der Onkologe äußerte seine Zustimmung auf seine gewohnte Weise — mit ruhigem Schweigen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In dieser Zeit passierte noch ein Missgeschick: Adam stürzte und verletzte die Nase schwer. Allein konnte der Bruch nicht gut verheilen — das Konsil entschied sich für eine Rhinoplastik. Die Operation kostete zwölftausend, und ich zahlte sie vollständig, nur um ihm schneller normales Atmen zurückzugeben und diesen endlosen Weg wenigstens ein wenig zu erleichtern.</p>"
    },
    {
      "id": 43,
      "title": "43. UNRUHE UND KEHRTWENDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Dezember 2024, nach der sechsten Dosis, fuhr der Onkologe Adam zur Konsultation zu einem anderen Arzt: Der studierte lange die Befunde, während Adam vor der Tür wartete. Zurück blieb nur ein dichter Bodensatz aus Sorge — der behandelnde Arzt wurde merklich vorsichtiger, als überprüfe er den ganzen Plan neu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die nächste Infusion brachte Neues: Die Lösung im Tropf war eine andere — also war das Schema geändert worden. Die Chemo fiel schwerer aus, die Nebenwirkungen — härter. Fast sofort teilte der Onkologe Roxana das Wichtigste mit: Innerhalb von zwei Wochen waren die Leukozyten auf etwa 200 Tsd. hochgeschossen — ein Zeichen für die Resistenz des Hodgkin‑Lymphoms. Gemeinsam mit dem Spezialisten baute er die Taktik um, vereinbarte mit der Klinik den sofortigen Protokollwechsel — es keimte eine Chance auf eine Wende. Und sie zeigte sich: Bereits nach der ersten Dosis fielen die Werte auf 60 Tsd., und der Arzt sagte vorsichtig, die Hoffnung sei real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um den Effekt zu verstärken, ergänzte man eine Radiotherapie — täglich über 30 Tage. Ich besorgte das Geld, Roxana erledigte die Zahlungen im Eiltempo, und Adam ging zweigleisig: neue Chemo plus Bestrahlung.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ein weiterer schwerer Abschnitt — aber wieder mit spürbarer Bewegung zum Besseren.</p>"
    },
    {
      "id": 44,
      "title": "44. SAGT ES ADAM NICHT",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Fast zeitgleich mit der Änderung von Adams Behandlungsschema berichtete Roxana über Susanna: Nach abgeschlossener Chemo waren unerträgliche Schmerzen zurückgekehrt, im CT — ein großer Darmtumor. Über die Versicherung betrug die Wartezeit fast ein Jahr, doch Zeit gab es nicht. Wir beschlossen, es vor Adam zu verbergen, um seinen fragilen Zustand nicht zu brechen, und sofort zu handeln: Operation in einer Privatklinik.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana vereinbarte mit einem befreundeten Chirurgen — sie ist selbst Krankenschwester und hatte inzwischen Gewicht in der Arbeit. Man konnte die Operation unentgeltlich organisieren, aber man musste den OP‑Trakt und die Begleitkosten bezahlen — etwa 7.000 $. Eigenes Geld gab es nicht mehr, ich lieh bei einem Freund und beglich die Rechnung. Bei Roxana selbst hing ein Kredit von rund 15.000 $ aus früheren Ausgaben; bei Susanna blieb eine Schuld für die Behandlung von Adams COVID Ende 2022 — ich tilgte sie weiter.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Histologie bestätigte das Schlimmste: Der Tumor war bösartig und wuchs sogar auf laufender Chemo. Nach der Entfernung verordnete man einen neuen Kurs — 12 Prozeduren.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna veränderte sich: Sie verstand das Risiko, hielt sich aber ruhig und tapfer, ohne Klagen, als nähme sie still einen langen, schweren Weg an. Ich fand mich damit nicht ab: Für mich ist sie Familie, und ich habe vor, alles Mögliche zu tun, damit sie eine Chance erhält, ins normale Leben zurückzukehren.</p>"
    },
    {
      "id": 45,
      "title": "45. ZWISCHEN SCHULDEN UND HOFFNUNG",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ende 2024, vor dem Hintergrund von Susannas Verschlechterung, des Schemawechsels bei Adam und des rasanten Leukozytenanstiegs, traf ich die naheliegende Entscheidung: die eigene Wohnung dringend zu verkaufen. Das Haus, in das ich mich hineingelegt hatte, musste dem einzigen Wert weichen — dem Leben der Nächsten. Schulden und Darlehen häuften sich, aber die Wahl war einfach.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2025 begann im selben angespannten Rhythmus, in dem wir seit 2019 leben, besonders unerbittlich seit 2021: Krankheit, Blockierung von Mitteln, Gefühl völliger Schutzlosigkeit. Am schwersten waren nicht die Rechnungen, sondern die Verluste. Adam setzte die Chemotherapie fort — hart, aber wirksam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im Frühjahr brachte der Onkologe eine seltene, fast unfassbare Nachricht: Er sei vom Erfolg überzeugt. Er verstärkte die finale Chemo bis an die Grenze und sagte geradeheraus — wenn Adam das durchsteht, wird er frei von der Krankheit sein. Das wurde für mich zum Licht am Ende des Tunnels.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da begannen wir, ein Treffen im Oktober zu planen — Spanien oder Italien. Wegen der gerichtlichen Einschränkungen benötigte Adam eine separate Ausreisegenehmigung aus den USA, maximal für sieben Tage, aber auch das reichte: Wichtig war nicht der Umfang, sondern das Symbol. Uns zu treffen, nicht in Angst und Erschöpfung, sondern an einem neuen Punkt des Lebens, das — vielleicht — endlich begann.</p>"
    },
    {
      "id": 46,
      "title": "46. DER BÜRGE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mit den ersten Hoffnungsstrahlen kam der Schlag: Roxana schrieb, dass Susanna nicht mehr da sei. Sie starb an Nebenwirkungen der Chemotherapie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Für uns beide wurde das zum Abgrund — wochenlang kehrte ich immer wieder zu diesem Gedanken zurück.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dann kamen weitere Nachrichten: Den auf Susanna aufgenommenen Kredit sollte laut Vertrag der Bürge — Roxana — tilgen. Die Banken froren Roxanas Konten augenblicklich ein, selbst das Gehalt kam nicht mehr an. Sie schrieb wie gelähmt. Ich konnte sie nicht so zurücklassen und wandte mich an den Freund, der uns schon früher geholfen hatte; ich bat um ein neues Darlehen — er sagte ohne Zögern zu. Ich wusste: Bald würde ich die Wohnung verkaufen, und es würde leichter werden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Im April 2025 wurde der Verkauf vollzogen. Ich trennte mich von der Wohnung, in die ich mich hineingegeben hatte, und bereute keinen Augenblick: Zwischen Dingen und Menschen wähle ich Menschen. Durch Verluste und Schmerz gingen wir weiter auf ein Finale zu, in dem Adam — weiterlebt.</p>"
    },
    {
      "id": 47,
      "title": "47. VON VORN BEGINNEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nach Susannas Tod fasste Roxana endgültig den Entschluss wegzugehen. Diese Entscheidung reifte lange: Das Heimatland war kein Zuhause mehr — es war zu einem endlosen Schlachtfeld geworden.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Auch Lara wählte die Veränderung und zog in ein Seniorenheim, in der Hoffnung endlich auf Ruhe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana wollte in einem anderen, den Menschen respektierenden Land neu anfangen. Ich nenne es nicht, doch der Plan war konkret: Die Klinik hatte bereits zugesagt, es blieben Formalitäten — sie rechnete mit einem Monat. Ihre Stütze waren die Worte des Onkologen: Adam werde vom Hodgkin‑Lymphom geheilt sein. Als sie das hörte, erlaubte sie sich zum ersten Mal frei zu atmen und wollte die Jahre von Schmerz, schlaflosen Nächten und Verzweiflung hinter sich lassen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Hunde — zwei von Adam und der von Roxana gefundene — blieben „Familie“; eine Bekannte nahm sie bis Ende 2025 vorübergehend auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich unterstützte Roxana ohne Zögern: Es beginnt ein neues Kapitel, in dem sie ohne ständige Angst und Verantwortung leben kann. Wir waren bereit, das Format der Kommunikation zu ändern — sie so weit loszulassen, wie es nötig ist.</p>"
    },
    {
      "id": 48,
      "title": "48. ZIELGERADE MIT HINDERNISSEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Im Juni 2025 stand für Adam die letzte, schwerste Dosis Chemo an — der Endpunkt eines langen Weges. Doch erneut lief alles dem Plan zuwider: Die Organisation, die ihm Unterkunft gab, sagte plötzlich ab, und bei der Bezahlung der Klinik — des Aufenthalts an den Tagen der Gabe und der Medikamente selbst — tat sich eine Lücke auf. Roxana war gerade in ein anderes Land umgezogen, gewohnte Zahlungskanäle waren verschwunden, und die Finanzierung brach ab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam landete in einer Obdachlosenunterkunft; man legte ihn auf eine separate Klappliege, fern von Menschen, um das Infektionsrisiko zu senken.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich hielt den Prozess weiter — mir war klar: Wenn wir diese Dosis verpassen, bleibt ein möglicher Rückfall auf meinem Gewissen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da griff der Zufall ein. Roxana erzählte einer Kollegin an der neuen Arbeitsstelle von der Situation; deren Verwandte in Los Angeles boten ohne Zögern an, Adam zeitlich unbegrenzt und bedingungslos aufzunehmen, und Roxana übernahm die Kosten für das Essen. Das geschah einen Tag vor seinem Rückflug nach New York: Die Tickets waren gekauft, doch der Flug wurde abgesagt. Die Familie kam direkt in die Unterkunft und holte Adam ab.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Diese Familie erwies sich als unerwartet sicherer Hafen, auch wenn Adam qualvoll verlegen war, „zur Last zu fallen“. Nach der Ankunft in diesem Haus begann Adam sich zu erholen und sich auf die abschließende Chemotherapie vorzubereiten, so unauffällig wie möglich. Und Roxana organisierte aus der Ferne den Rest — Termine, Medikamente, Buchungen — und zeigte im Krisenmodus abermals ihre Präzision.</p>"
    },
    {
      "id": 49,
      "title": "49. DER BRIEF",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Als alles — Unterkunft, Termine, Präparate — bereit war, schlug ein neues Problem ein: Die Familie, die Adam aufgenommen hatte, erhielt ein Schreiben der Bank über die Zwangsversteigerung des Hauses. Man hatte sie betrogen, die Schuld war unbeglichen, sie mussten sofort ausziehen. Also hatte Adam wieder keinen Ort.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich suchte fieberhaft nach Möglichkeiten. Ich schlug ein WorkAway‑ähnliches Format vor: ein Dach für Hilfe im Haushalt, wenigstens für ein paar Wochen nach der Chemo. Ich schickte Dutzende Mails — es kam Schweigen oder Absagen. Und Adam war die Idee ohnehin nicht zuzumuten — weder physisch noch moralisch: „Ich gehe nicht in ein fremdes Haus.“</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Er entschied schlicht: Gleich nach der letzten Dosis — zurück nach New York. So machte er es: Er verließ die Klinik, schaffte es zum Flughafen und flog. Der Tag war schwer, doch er schaffte es — stur, auf eigenen Beinen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Nebenwirkungen holten ihn erst zu Hause ein, in seiner New Yorker Wohnung. Aber er war zu Hause. Und vor allem — er hatte die Distanz bis zum Ende durchgehalten: allein, aber ungebrochen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich war aufrichtig ermutigt: Er hatte den Kurs ausgehalten, der Onkologe sprach von vollständiger Heilung. Ich erlaubte mir wieder zu glauben. Ich kaufte Tickets nach Italien für Anfang Oktober — wir begannen, das Treffen zu planen. Es schien, das Schlimmste sei vorbei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Unruhe blieb natürlich: Die Therapie war gerade erst zu Ende. Aber das innere Licht hielt … nur ein paar Wochen. Bis Ende Juni.</p>"
    },
    {
      "id": 50,
      "title": "50. ICH SEHE NOCH IMMER EINE CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ende Juni schrieb Roxana: Die Kontrollanalyse zeigte bei Adam 35 Tsd. Leukozyten — ein Schlag nach den jüngsten Worten des Onkologen von der „vollständigen Heilung“. Ich schaltete mich sofort ein: holte die Krankengeschichte hoch, bat Roxana, mit den Ärzten zu sprechen, suchte nach einer Erklärung. Zunächst fand man keine Blasten, jemand schrieb den Ausschlag einer posttherapeutischen Reaktion zu, und ich hoffte, dass das reversibel sei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fünf Tage später — eine neue Analyse: bereits 67 Tsd., im Blut — leukämische Zellen lymphoiden Typs und die Philadelphia‑Chromosom. Das Bild wies auf eine chronische lymphatische Leukämie mit untypisch aggressivem, akutem Verlauf hin. Der Onkologe schlug einen Plan vor: Beginn mit oraler Chemotherapie und nach der Stabilisierung Übergang auf TKI — insbesondere Ponatinib.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana schrieb in Verzweiflung: „Er kann nicht. Ich kann nicht. Und du — kannst auch nicht.“ Ich antwortete nur eines: Es gibt noch immer eine Chance. Und ich habe vor, sie zu nutzen.</p>"
    },
    {
      "id": 51,
      "title": "51. WIRKLICH — UNWIRKLICH",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam begegnete der neuen Behandlung wie zuvor mit scharfer Ablehnung. Er lehnte sofort ab. Er sagte: „Genug. Ich werde mich nicht weiter behandeln lassen.“ Er sprach mit dem Onkologen. Hörte sich den Plan an. Und verwarf ihn. Er war entschlossen. Kategorisch. Und gebrochen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Doch Roxana und ich — hinter seinem Rücken, ohne etwas zu sagen — beschlossen, dass wir ein Recht auf einen weiteren Versuch haben. Wir stimmten diese Therapie ab. Organisierten die Lieferung. Das Schema — für 14 Dosen. Die Chemotherapie — in flüssiger, trinkbarer Form.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Und an einem der symbolträchtigsten Tage — an meinem Geburtstag, an Barbaras Geburtstag, am Tag der Vorverhandlung — übergab der Onkologe Adam die Packungen mit dem Präparat. Genau an diesem Tag. So fiel alles zusammen. Da dachte ich wieder: Ja, das ist sie — unsere Geschichte. Wirklich. Unwirklich. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOG: DAS ENDE IST NOCH NICHT GESCHRIEBEN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Jetzt befinden wir uns auf einem neuen Ast unserer verwickelten, spiralförmig gedrehten Geschichte — einer Geschichte, an die man schwer glauben kann, die aber, seltsam genug, absolut real ist. Und in diesem Moment bin ich wieder nicht bereit aufzugeben. Aber ich verstehe ebenso klar: Allein schaffen wir es nicht.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Der Onkologe schlug einen Plan vor: vierzehn Chemotherapie‑Gänge und, möglicherweise, eine erneute Radiotherapie, um ein Hodgkin‑Rezidiv auszuschließen. Aber, den ganzen Weg kennend, den wir bereits gegangen sind, verstehe ich: Alles kann wieder aus dem Plan laufen. Das kann zu einer neuen Stammzelltransplantation führen — eine typische Praxis bei schwierigen Formen der Leukämie. Außerdem müssen wir Adam Tyrosinkinase‑Inhibitoren sichern, falls es gelingt, den leukämischen Prozess zu stabilisieren und auf ein Minimum zu reduzieren, besser noch — vollständig zu beseitigen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Die Situation hat sich noch weiter verkompliziert: Vor dem Hintergrund einer neuen Krankheitsrunde bei Adam — der diagnostizierten Leukämie, mutmaßlich gemischter Form, möglicherweise mit verbleibenden Manifestationen des Hodgkin‑Lymphoms — erfuhr ich, dass auch bei Roxana Lupus diagnostiziert wurde, obwohl sie es weder mir noch Adam mitgeteilt hatte. Sie — unser tragender Mensch, die zügelnde Kraft und das Herz des verbliebenen Teams — braucht nun selbst Schutz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meine finanziellen Ressourcen sind ausgeschöpft. Ich bin physisch weit weg und kann nicht bei Adam sein. Und doch — ich gebe nicht auf.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe diese Geschichte erzählt — The Real Unreal Story — damit sie nicht im Vergessen verschwindet. Weil sie wahr ist, weil sie Bedeutung hat. Weil ich nicht will, dass das alles sinnlos bleibt — als wäre nichts gewesen, als hätte all das, was wir durchlebt haben, weder Erinnerung noch Verständnis noch eine Chance auf Vollendung verdient.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich habe sie erzählt, damit sie lebt — unter euch. Damit vielleicht jemand, den sie im Herzen berührt, ein Teil von ihr werden kann. Hilfe kann jede sein — eine Tat, Information, Teilnahme, sogar bloße Aufmerksamkeit.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Wenn euch auch nur irgendetwas in dieser Geschichte berührt hat — geht nicht daran vorbei.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ich glaube weiterhin, dass diese Geschichte für Adam anders enden kann. Für uns. Wenn auch bescheiden, aber mit dem Recht auf Leben und Hoffnung. Ich glaube, dass das Ende von The Real Unreal Story noch nicht geschrieben ist.</p>"
    }
  ]
}