{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "ES",
  "chapters": [
    {
      "id": 1,
      "title": "1. PRÓLOGO: EN LUGAR DEL SILENCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Me llamo Nico, y quiero contar la historia de mi amigo, un hombre llamado Adam, que para mí se convirtió en mucho más que un amigo: pasó a ser parte de mi vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam es un cirujano excepcional, profesor de técnicas propias en Estados Unidos, Europa y América Latina y, a la vez, una persona de profunda empatía. Salvaba no solo a personas, sino también a animales. Acogió a dos perros — no por fama, sino porque no podía hacer otra cosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoy Adam va desapareciendo poco a poco de la vida — no por su voluntad, sino bajo el peso de la enfermedad, la traición, la indiferencia legal y un sistema implacable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No cuento esta historia por drama. Simplemente, cuando ves cómo se va una persona digna —lento, injustamente, casi imperceptible para el mundo— es imposible callar. Tal vez alguien conozca la historia de Adam y quiera ayudar. Tal vez eso le dé una oportunidad. O quizá, al menos, me permita no cargar todo esto solo por dentro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para preservar la vida privada de quienes se vieron implicados en esta historia, todos los nombres han sido cambiados —incluido el de mi amigo. Todos los materiales visuales, incluida mi propia imagen, los creé con ayuda de redes neuronales— como una reconstrucción de aquello que ya no es posible visualizar de otro modo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Llamé a esta historia The Real Unreal Story —«la verdadera historia irreal». Porque lo que conocerán aquí suena inverosímil. Pero es verdad. No hay ni un solo detalle inventado. No es un guion, sino la realidad en la que una persona puede perder prácticamente todo— sin haber cometido ni un gramo de mal.</p>"
    },
    {
      "id": 2,
      "title": "2. EL ENCUENTRO QUE NO OCURRIÓ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nos conocimos en 2018. Por casualidad — o quizá fue el destino. Venimos de países distintos, pero desde los primeros minutos nos entendimos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después de que él se fuera de mi país, hablamos en línea, sobre todo por WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al inicio de la conversación Adam dijo que, tal vez, vendría a verme al año siguiente. Sin detalles. Solo el hecho: en abril de 2019 tendría vacaciones. Le respondí que sería estupendo, y no desarrollamos más el tema.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A finales de abril de 2019 Adam escribió de repente que estaba en mi país, pero en otra ciudad. Eso me sorprendió. Aún más, que no hubiera venido a verme: se comportaba raro, estaba irritable, abatido, decía que en ese país se sentía incómodo y que no entendía para qué había viajado allí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces dijo algo que lo aclaró todo: tenía linfoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apenas se levantaba de la cama. Sin fuerzas, en una ciudad ajena, solo y totalmente desesperado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam llamó a su hermano, el hermano a sus padres, y ellos vinieron de inmediato para llevárselo a casa. Yo también fui hacia allí con la esperanza de, al menos, verlo un minuto… pero cuando llegué, Adam y sus padres ya habían salido rumbo al aeropuerto. No llegamos a cruzar miradas. Solo quedaron las conversaciones en WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoyé la decisión de sus padres de llevárselo para tratarlo. Adam estaba convencido de que se moría. Le entristecía que yo hubiera ido a propósito y que no hubiéramos podido vernos. Acordamos encontrarnos cuando todo estuviera bien.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces empecé a hablar con regularidad con su madre, Bárbara. Resultó ser asombrosa: ginecóloga, fuerte, culta, sensible y de una fortaleza sorprendente. Compartía cosas de las que, quizá, el propio Adam se avergonzaba o temía hablar. Resultó que su vida, desde niño, estaba llena de dolor y pérdidas. Ya en la adolescencia le habían diagnosticado un sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tiempo después murió su esposa — cáncer de estómago. Ironías de la vida: ella falleció el día del cumpleaños de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara llamaba a Adam su hijo de diamante. El orgullo de la familia. Él lo había logrado todo por sí mismo, sin ayuda de sus padres. Los padres tenían recursos, pero no lo malcriaron, y ella valoraba especialmente que ese camino lo hubiera recorrido solo. Bárbara decía que Adam destacaba entre todos sus hijos. Y no pocos tenía. Y no solo ella — su marido también estaba inmensamente orgulloso de su hijo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara y yo conectamos muy rápido: coincidíamos en miradas y valores. Parecía que el destino nos había juntado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a casa y comenzó un tratamiento duro. Se sometía a quimioterapia y radioterapia con un único objetivo: “recuperar” el encuentro que no ocurrió. Lo sostenía una nueva base — el apoyo de sus padres y el mío.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara y yo hablábamos cada vez más, y durante meses fui conociéndolo mejor. Lo que antes quedaba oculto. Empecé a comprenderlo más a fondo.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVIEMBRE, Y LUEGO ENERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras tanto, el tratamiento daba resultado. Para el otoño de 2019 Adam entró en remisión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En noviembre vino a verme. Fue un tiempo realmente luminoso. Pasamos juntos unos días maravillosos, y me convencí una vez más: estábamos en la misma sintonía. Después, Bárbara contaba cuánto recordaba Adam aquel viaje. Era feliz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero desde comienzos de 2020 todo volvió a ir por un camino duro. Supe una noticia terrible: a Bárbara le diagnosticaron cáncer de mama en fase terminal con múltiples metástasis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ya no podía haber tratamiento. Me lo dijo la misma Bárbara. Se mantenía increíblemente entera. Ni una queja, ni el menor reproche al destino. Seguía viviendo, ayudando a otros y apoyando a Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UN MENSAJE EL DÍA DEL CUMPLEAÑOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En abril cayó otro golpe: Adam sufrió una recaída. Esa palabra volvió a sonar como una sentencia. Todo empezaba desde cero. Ambos sabíamos a qué precio se paga cada nuevo inicio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Él volvió a entrar en quimioterapia, y esta vez le resultó más dura. Los efectos secundarios le pegaban de verdad. Lo que más le quemaba eran las piernas — un dolor tal que no podía no solo dormir, sino soportarlo de día. En paralelo se desataron problemas gástricos: se formó una úlcera. El cuerpo parecía protestar contra cada paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En julio de 2020 la úlcera derivó en una complicación grave — una hemorragia súbita e intensa. En el contexto de una pérdida de sangre brusca y masiva, Adam sufrió un infarto de miocardio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, había invitado con antelación a una enfermera para supervisar su estado. Y fue ella quien lo llevó a tiempo al hospital, donde pudieron reanimarlo. Perdió una cantidad de sangre monstruosa — la hemoglobina cayó a 7, un nivel crítico. Tras la parada, el corazón estaba inestable, el pulso se disparaba hasta 200 latidos por minuto. Cualquier minuto podía ser el último.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sus padres, sobre todo su madre, no pudieron quedarse al margen. Se llevaron a Adam a su casa, convirtieron una habitación en sala y contrataron a un cardiólogo conocido y a una enfermera para una atención permanente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El hermano gemelo —que no se parecía en nada a él ni por fuera ni por carácter— aceptó donar sangre para una transfusión. La transfusión fue exitosa, pero la taquicardia no lo soltaba. Así se prolongó más de dos semanas. Ni sueros ni medicamentos surtían efecto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y un día Bárbara me escribió —paradoja: en su cumpleaños y en el mío— : «Nico, tenemos malas noticias. El cardiólogo dijo que Adam morirá pronto. Está en estado crítico, no responde a los fármacos. Vamos con su padre para, probablemente, despedirnos». Leí el mensaje varias veces, como si eso pudiera cambiar las palabras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando llegaron, Adam estaba inconsciente, pero vivo. A las pocas horas, por suerte, lograron estabilizarlo. Aquella noche no dormí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por la mañana despertó —abatido, desesperanzado, con la sensación de haberse convertido otra vez en una carga. Pero al par de días empezó a sospechar que algo no cuadraba. Su calma decidida asustaba más que un grito. Se hizo un análisis de sangre y vio fármacos que no deberían estar allí. Entre ellos, potentes sedantes y estimulantes del ritmo cardiaco. Él es cirujano, conoce la medicina al detalle. Se reveló algo terrible: el cardiólogo y la enfermera estaban administrando esos fármacos a propósito— para crear la apariencia de un estado crítico. No traicionaron al cuerpo: traicionaron la confianza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo —por dinero. Esa frase cuesta incluso pensarla en silencio. Los padres de Adam habían prometido un pago importante por el cuidado individual. Salió a la luz que la enfermera era amante del cardiólogo. Y él conocía a Bárbara a través de su esposa— amiga de Bárbara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando Bárbara supo la verdad, se puso de inmediato en el camino legal. Arrestaron al cardiólogo y a la enfermera. Fueron juzgados y condenados a prisión. La justicia llegó, pero demasiado tarde para aquellas noches.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El estado de Adam empezó a mejorar bruscamente. Su pulso se normalizó. Y, por fin, empezó a recuperarse de verdad. Parecía que, tras aquella pesadilla, ya no podría ocurrir nada peor. Apareció la esperanza. Frágil como un vidrio fino, pero esperanza al fin.</p>"
    },
    {
      "id": 5,
      "title": "5. LO QUE ÉL NO DECÍA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a la quimioterapia, y eso vino acompañado de nuevas dificultades — dolor intenso en las piernas y problemas para moverse. Cada paso le costaba. Ya no podía conducir y caminaba con bastón.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Paralelamente, durante esos meses seguí hablando activamente con Bárbara. Fue en ese periodo cuando empezó a contarme más sobre el propio Adam, sobre lo que él no se atrevía a decir en persona. Empecé a conocerlo más a fondo — como personalidad, como ser humano, con sus vulnerabilidades y vivencias internas. Eso nos acercó. Sus mensajes los releía a menudo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También fui comprendiendo mejor a la propia Bárbara. Era una persona magnífica — fuerte, cuidadosa, ginecóloga que ayudaba también a mujeres sin recursos. Encontrábamos un lenguaje común, compartíamos mucho en la visión y en la actitud ante la vida. Para mí era importante que ella confiara en mí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Resultó que tenía otros hijos, pero de ellos hablaba poco. Remarcaba que Adam era para ella especial. Destacaba sobre los demás. Estaba verdaderamente orgullosa de él.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara y su marido provenían de una familia acomodada, poseían negocios diversificados y podían permitirse mucho. Pero aun así eran personas sensatas y sistemáticas que lo habían conseguido todo por sí mismas. Precisamente por eso valoraba tanto a Adam: porque, pese a contar con recursos y posible ayuda, él lo logró todo solo, se convirtió en un cirujano magnífico, un “diamante”, como decía. Repetía a menudo que le recordaba a su marido — por su autonomía, su determinación, su tenacidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En agosto empezó a tocar conmigo temas muy personales. Un día dijo que no sentía el mismo nivel de conexión, amor, cuidado y entendimiento mutuo con sus otros hijos como con Adam. Confesó que había decidido dejarle a él su patrimonio. Y me pedía estar cerca, apoyarlo, porque veía lo sincero que yo me preocupaba por él y confiaba en mí. Decía que veía en mí un reflejo de sí misma — sus enfoques y valores. Recibí esas palabras como confianza y como responsabilidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También escribió con franqueza que estaba segura de que la mayoría de sus hijos simplemente esperaban su muerte por la herencia. Pero eso, sin duda, no concernía a Adam. Sabía que él no lo necesitaba —lo había logrado todo por sí mismo— y creía que sabría administrar su obra y sus recursos con sensatez. Fue una confesión dura, dicha sin grandilocuencia.</p>"
    },
    {
      "id": 6,
      "title": "6. DESPEDIDA A SOLAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Después, aunque no ocurría nada bueno, tampoco hubo hechos abiertamente malos —agosto transcurrió relativamente estable. Temíamos espantar esa fragilidad. Adam seguía recibiendo quimioterapia. Cada ciclo era duro, pero mantenía el ritmo. Bárbara simplemente vivía— no se quejaba ni compartía problemas. Conservaba el ritmo de lo cotidiano. Fue un tiempo de frágil equilibrio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Recuerdo bien un momento del que Bárbara me informó: fue a ver a Adam a propósito para tener con él, como dijo, un encuentro especial. No lo llamó “especial” por casualidad. Eligió un momento en que Adam se sentía un poco mejor, sin efectos secundarios tan fuertes de la quimioterapia. Hablaron de corazón a corazón, se pidieron perdón por algunos momentos difíciles del pasado, pero, sobre todo, se dejaron claro cuánto se querían. En esas palabras había calma y claridad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara quería que ese día quedara grabado. Y quedó. Fue una especie de silencioso hito de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después de eso, nuestra comunicación con ella prácticamente se interrumpió. El silencio inquietaba. Desapareció, dejó de escribir, y yo lo sentía como una señal — algo pasaba. Esperaba aunque fuera un mensaje corto, pero no llegó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En septiembre Adam me informó que su padre lo había llamado. Su voz sonaba pareja, pero cansada. Dijo que Bárbara estaba en estado crítico, y le pidió ir para despedirse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A pesar de que Adam caminaba con dificultad y todavía se movía con bastón, fue. Esa decisión no la discutió. Encontró a su madre en casa. En el aire se percibía olor a medicamentos. Ella estaba inconsciente, pero en una agonía muy dura. Verlo era muy difícil. Se notaba que sufría — aun sin recuperar la conciencia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara había planeado con antelación la eutanasia en otro país, para irse con dignidad, sin sufrimiento. No quería que sus seres queridos la vieran en ese estado. Sin embargo, por trabas y demoras burocráticas, no alcanzó a completar la tramitación ni a realizar el proceso. Todo lo que le quedó fue esperar la muerte sin ayuda externa, en una lucha solitaria contra el dolor. Fue una muerte muy dura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ninguno de sus otros hijos llegó. No estaban ellos ni siquiera señales de que pensaran visitarla en los últimos días. Adam fue el único que acudió a ella. En el momento de la muerte de Bárbara solo había dos personas a su lado: su marido y Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. VOLVEMOS A RESPIRAR — Y VOLVEMOS A QUEDARNOS EN SUSPENSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Bárbara se celebró su funeral. Recuerdo bien cómo Adam me avisó cuándo y dónde tendría lugar. Dijo que llegó mucha familia, pero que casi todos le parecieron poco sinceros. En el ambiente se notaba una cortesía falsa y una compasión de pose. Más aún, alguien de los parientes empezó a hablar de la herencia en plena ceremonia. Hablar de dinero en el momento de despedirse de quien acababa de irse resultaba de una inoportunidad y una vileza escalofriantes. Adam quedó conmocionado por ese comportamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el funeral, el esposo de Bárbara decidió mudarse a Estados Unidos. No quiso quedarse en la casa donde había vivido años con su esposa. Todo le recordaba su enfermedad y luego su muerte. Ya no podía estar entre esas paredes. La decisión le costó, pero se fue.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuó recibiendo las últimas dosis de quimioterapia — la etapa final del tratamiento. Le quedaba poco por completar, y hacia finales de año el curso concluyó. Los análisis de sangre volvieron a mostrar valores normales, y parecía que la remisión había regresado. Nos alegrábamos con cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con esa noticia empezamos a planear un encuentro. Esta vez el plan era otro — ahora el que debía viajar era yo. Y el viaje, de hecho, se realizó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En abril de 2021 volé a su país. Pasamos juntos dos semanas —para entonces Adam se había recuperado lo suficiente tras la quimioterapia y pudo tomar vacaciones. Fue un periodo especial en su vida— no solo porque nos reencontramos, sino también porque volvió a trabajar como cirujano. Aunque la quimioterapia le había golpeado fuerte las piernas y le causó fuertes dolores de cabeza durante todo el tratamiento, pasó el examen médico y demostró que podía cumplir con sus deberes. Volvió a operar personas. Ver a alguien que había pasado por tanto dolor regresar al quirófano parecía un verdadero milagro. Se respiraba más ligero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esas dos semanas se convirtieron en un punto importante de nuestra historia. Paseábamos junto al océano, íbamos al parque, visitamos un zoológico de tipo natural. No necesitábamos muchas palabras —llegó un momento en que, parecía, por fin todo se estaba acomodando. Había esperanza de que empezara otra vida. Más tranquila. Más estable. No como esos dos años anteriores— con sus miedos, pérdidas e incertidumbre para Adam. Ahora parecía que podía haber algo distinto por delante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero al final mismo de mi viaje —literalmente en los últimos días— ocurrió algo que no esperábamos en absoluto. Llamaron a Adam desde Estados Unidos. La llamada fue inquietante: informaron de que algo extraño había pasado con su padre. Perdió el conocimiento de repente y lo llevaron de urgencia al hospital. El silencio tras la llamada fue pesado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No sabíamos qué había pasado exactamente, pero ya se sentía que era serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde, cuando yo ya había regresado a casa, se supo: a su padre le diagnosticaron cáncer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No sé qué tipo de cáncer era, pero los médicos dijeron enseguida: el tumor era agresivo y la enfermedad estaba en fase terminal. Esa noticia sonó como un trueno en cielo despejado. Apenas empezábamos a respirar más libres, apenas había aparecido la esperanza — y llegó una nueva prueba moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Significativo fue que Adam parecía sentir la desgracia acercándose. Ya camino al aeropuerto, cuando me llevaba en coche, dijo de pronto: — Me parece que no volveremos a vernos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esa frase se me quedó mucho tiempo. Entonces sonó quedo, casi cotidiana, pero con un peso interior tal que era imposible olvidarla. Y aunque nuestro ánimo era bueno —sonreíamos, recordábamos, planificábamos— , seguía tenso. Ambos sentíamos que, tal vez, la calma era temporal. Que después de una breve tregua volvería la tormenta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y por mucho que esperáramos otra cosa, la tormenta realmente llegó. Con nueva fuerza.</p>"
    },
    {
      "id": 8,
      "title": "8. CUANDO LA HERENCIA SE CONVIERTE EN ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Inmediatamente después de mi regreso a casa, Adam se hizo un análisis de sangre, y los resultados resultaron catastróficamente malos —la cantidad de glóbulos blancos superaba las 300 000 unidades. La cifra hablaba por sí sola. La enfermedad progresaba a velocidad fulminante. A Adam le diagnosticaron una nueva y agresiva forma de leucemia— una variante de leucemia mieloblástica crónica con elementos de aguda. Esto exigía exámenes urgentes y profundos para definir el plan de tratamiento. Había que decidir rápido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese contexto, cuando se supo que su padre estaba en estado grave, una de las hermanas llamó a Adam y le informó que los padres le habían dejado toda la herencia. Le recomendó insistentemente distribuir los bienes de modo que la mayor parte fuera para los hijos biológicos y de más edad. La información sobre la herencia, las pretensiones judiciales por parte de parientes y la presión moral eran absolutamente fuera de lugar y devastadoras en ese momento. Sumaba ansiedad allí donde ya costaba respirar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A las pocas semanas llamó un abogado a Adam y le comunicó que en los tribunales de varios países habían entrado demandas de miembros de la familia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En las demandas se afirmaba que él supuestamente había engañado a sus padres, manipulando su estado de salud y así obteniendo de forma ilícita toda la herencia. Los parientes declararon que incluso antes de la muerte de los padres él había accedido a sus cuentas bancarias y transferido dinero a su favor. Sobre esa base los tribunales embargaron todos sus bienes — tanto en su país natal como en Estados Unidos. Las puertas se cerraban una tras otra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un golpe muy fuerte. Llegó desde todos los frentes a la vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, deliberadamente, no intentó retirar ni transferir dinero de las cuentas antes del bloqueo, para mostrar que no tenía nada que ocultar. Fue una elección de principios.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Antes del bloqueo, Adam alcanzó a pagar las etapas iniciales del nuevo tratamiento duro y contrató a tres enfermeras: Sofía, Susana y Roxana. Las enfermeras debían cuidarlo las 24 horas, relevándose cada 8 horas. El régimen era estricto e ininterrumpido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el embargo de los bienes, las chicas no lo dejaron. Al contrario — mostraron una empatía increíble y aceptaron ayudar voluntariamente. Las tres se colocaron a trabajar en un hospital y, en su tiempo libre, seguían cuidando de Adam. Eso sostenía la rutina y la disciplina del tratamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Especialmente activa fue Sofía, que durante aproximadamente medio año casi no se separó de él. Ella y yo nos escribíamos, sobre todo en los momentos en que ocurrían complicaciones críticas — pérdida de conciencia, dolores, empeoramientos tras la quimioterapia. Sus mensajes a menudo llegaban de noche.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El tratamiento era extremadamente duro. Hubo varias transfusiones de sangre. En agosto a Adam se le paralizó un brazo. Los dolores eran atroces, y la quimioterapia estándar dejó de ayudar. Entonces contactó con un oncólogo de un instituto en Estados Unidos con el que había colaborado antes. Este propuso un camino innovador — la terapia CAR-T. Eso daba una oportunidad que antes no existía.</p>"
    },
    {
      "id": 9,
      "title": "9. «INCÓMODO»: RECHAZO EN SU PROPIO APARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En septiembre de 2021 Adam pasó una comisión en Estados Unidos, y aprobaron su candidatura para la terapia CAR-T. Pero para iniciar el tratamiento era necesario bajar el nivel de glóbulos blancos por debajo de 50 000 unidades, cuando en ese momento superaban las 200 000. Eso significaba meses de quimioterapia extenuante. No había otro camino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante el viaje a Estados Unidos, Adam no pudo hospedarse ni siquiera en su propio apartamento, que llevaba años cediendo gratuitamente a su hermana. Cuando le pidió que le dejara vivir allí unos días, ella se negó, afirmando que le sería “incómodo”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para Adam fue una revelación. Toda la supuesta amabilidad de la hermana resultó ser fingida, existía solo para impresionar a los padres. Tras la muerte de ellos, la hermana se quitó la máscara. Y se volvió evidente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces, profundamente decepcionado con su hermana, Adam dijo que ya no quería que ella viviera en su apartamento. En respuesta, ella armó un escándalo, lo acusó de crueldad, aseguró que ahora ella necesitaba vivienda para ella y sus futuros hijos, y que él se comportaba de manera indigna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam no podía hacer nada: los bienes, incluido el apartamento, estaban embargados, y, por lo visto, su hermana lo sabía y aprovechó adrede la situación para intentar quedarse con ese apartamento. Tenía las manos atadas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El sistema judicial no mostró ni flexibilidad ni compasión. A pesar del grave estado de Adam y de la necesidad de nuevos ciclos de tratamiento, la primera audiencia se fijó solo para julio de 2024. Ya entonces estaba claro de antemano: como mínimo, pasaría tres años totalmente aislado de sus propios recursos —sin la posibilidad de disponer ni siquiera de lo que él había ganado con años de trabajo arduo. Tres años— una eternidad con ese diagnóstico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y lo que vendría después —seguía siendo desconocido. Las perspectivas eran brumosas, los plazos— sin límite alguno. Todo dependía de decisiones externas indiferentes. La incertidumbre aplastaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin embargo, Adam no se rindió. No recurrió a triquiñuelas, no negoció con su conciencia, no buscó resquicios. Se mantuvo honesto y digno, a pesar de que estaba casi completamente paralizado — física, financiera y moralmente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mantenerse a flote fue posible gracias a tres enfermeras que, en sentido literal, le salvaron la vida muchas veces. Sin ellas, probablemente no habría llegado ni al final de 2021. Su participación fue decisiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mismo tiempo, yo entendí que no podía echarme atrás. Decidí estar cerca el tiempo que hiciera falta. No como un héroe — simplemente como una persona que no abandona en la desgracia a quien se ha vuelto realmente importante para él. Para mí fue una decisión sencilla.</p>"
    },
    {
      "id": 10,
      "title": "10. CUANDO EL CUERPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Después del viaje a Estados Unidos, Adam continuó con un curso de quimioterapia dura. Era un proceso extenuante y doloroso, acompañado de efectos secundarios, complicaciones y la amenaza constante de nuevas infecciones. Varias veces lo llevaron de urgencia al hospital por fiebre, inflamaciones, fallos peligrosos en el corazón. Cada episodio exigía intervención inmediata y dinero —para medicamentos, sueros, diagnóstico, ajustes del tratamiento. Esos recursos los reuníamos por partes— yo enviaba a través de servicios de transferencias, Sofía encontraba ayuda entre sus conocidos, los padres se sumaban cuando las fuerzas se lo permitían. Contábamos no solo recibos, sino también horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam dependía cada vez más del cuidado. Un brazo no se movía, la pierna también había dejado de responder. No podía caminar, ni sentarse sin apoyo, ni levantarse. No comía. Podía desmayarse de golpe en plena marcha. Casi no hablaba por falta de fuerzas y apatía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía, la enfermera que estuvo a su lado desde el principio, no lo dejó ni un día. Organizaba turnos — involucraba a una amiga, a los padres y al hermano, y ella misma dormía junto a su cama. A pesar de todo el horror de lo que ocurría, se mantenía firme, amable, increíblemente fiable. Incluso en los momentos más inquietantes no se permitía dudar de lo que hacía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En 2022 el estado de Adam solo empeoró.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam podía desconectarse de repente por media hora, por una hora, y luego volvía. Una vez Sofía me escribió que su tensión había caído mucho y que no había reaccionado en todo el día. Entonces flotaba en el aire la sensación de despedida. No lo verbalizábamos, pero cada uno sabía — podía no volver. Solo esperábamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero volvió. Sofía hizo todo para estabilizarlo — soluciones salinas, ajuste de dosis, fármacos de apoyo. Fue una pequeña victoria entre grandes pérdidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aun así el cuerpo seguía cediendo. Estuvo más de un mes casi sin comer. Parte de su rostro quedó paralizado. Para marzo todo llegó a un punto crítico.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE LA VIDA Y EL SHOCK (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El 26 de marzo de 2022 hablábamos por videollamada con Adam. La conversación era tensa, un poco distante: él se sentía alterado, hablaba de la falta de salida y me pedía que tomara distancia. Como si quisiera aislarse de todos, del mundo, de sí mismo. Para mí, como persona físicamente sana, aquello parecía extraño, incomprensible. No quería aceptar ese giro. Se lo dije — de frente. Le dije que no aceptaría esa conversación, que no aceptaba esas condiciones, que no estaba de acuerdo con ese alejamiento. Lo dije con la máxima claridad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y, de pronto, algo empezó a ocurrir. Ante mis ojos, en la pantalla del teléfono, el cuerpo de Adam empezó a desconectarse. Sus ojos “se iban” hacia un lado, los movimientos se volvían antinaturales, el habla se perdía, se rompía, se convertía en un conjunto inconexo de sonidos. Su rostro se deformaba, la cabeza caía. No podía creer lo que veía. La impotencia asfixiaba. No podía cambiar nada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Intentó escribir algo, pero el texto era fragmentario e incomprensible. Y luego… desapareció. Simplemente colgó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pasó aproximadamente media hora. Durante ese tiempo no encontraba mi lugar. Y de pronto llegó un mensaje —de un médico de emergencias. Resultó que Adam, ya perdiendo el conocimiento, alcanzó a enviar algún mensaje corto— quizá solo tres letras: «SOS». Lo recibió un sanitario conocido y, por suerte, no ignoró el aviso. Eso le salvó la vida a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando el médico llegó, Adam ya no respiraba. No había pulso. Comenzó la reanimación. Le colocaron un tubo endotraqueal y empezaron la respiración manual con bomba. Se encontraba en colapso vegetativo completo: el corazón no funcionaba, la respiración estaba suspendida, la termorregulación no funcionaba, no había ninguna reacción. Fue un shock sistémico súbito, espontáneo y profundo. Las decisiones se tomaban en segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El médico llevó rápidamente a Adam al hospital, donde, en el trayecto, su corazón se detuvo. Se practicó desfibrilación de urgencia. El médico me escribió después que le fracturó varias costillas durante la reanimación: no había otra opción.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al día siguiente Sofía me informó que Adam estaba en cuidados intensivos, completamente paralizado. Estaba consciente, pero no comprendía lo que pasaba. El cuerpo estaba rígido por la espasticidad, no había movimientos. Cuando abrió los ojos por primera vez, intentó decir algo, pero las palabras eran fragmentarias y sin sentido. La memoria parecía haberse quedado atascada en algún punto de 2018. No era consciente de dónde estaba, quién estaba a su lado, qué había ocurrido. Era un estado aterrador. Procurábamos hablarle con calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía y yo estábamos en contacto constante. La inquietud era aguda. No entendíamos cómo podía haber sucedido aquello ni qué hacer después. Las facturas de reanimación eran enormes. Sofía incluso acudió a la iglesia en busca de apoyo. Yo estaba dispuesto a ayudar —y ayudaba— , pero ella procuraba distribuir la responsabilidad, cuidarme. Manteníamos el rumbo juntos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los pronósticos médicos eran preocupantes. Existía el riesgo de que Adam se quedara para siempre en ese estado: paralizado, con alteraciones cognitivas, sin conciencia de lo que ocurría. Sofía ya pensaba en un centro especializado de cuidados. Pero yo insistí: no era momento de pensar en eso. Le dije que yo estaba allí, fuera como fuera Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A los pocos días, por la imposibilidad de pagar más tiempo en terapia intensiva, hubo que devolver a Adam a casa. Estaba estabilizado en los parámetros vitales básicos, pero seguía completamente inmovilizado, con el habla alterada y la memoria profundamente dañada. La casa no sustituía a la UCI, pero no había otra salida.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE LA VIDA Y EL SHOCK (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía, como siempre, no se rindió. Organizó los cuidados, garantizó la seguridad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces Sofía organizaba videollamadas, y yo podía volver a ver a Adam. Solo movía el cuello. Hablaba despacio, con pausas largas. No recordaba nada de los últimos 3–4 años. Pero sonreía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Algo en Adam había cambiado. Era como si hubiera pasado a otro estado — muy silencioso, interiormente sereno. Empezó a dormir. Mucho, profundamente. Y comenzó a comer. Con apetito. Fue una paradoja: tras meses de insomnio y rechazo de alimento, su organismo empezó por primera vez a actuar en sentido de la recuperación. Creímos con cautela en esa señal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los días siguientes los pasamos con Sofía en una inquietud constante. Ella encontró a un neurólogo que aceptó ir a casa de Adam. Indicó fármacos capaces de estimular la actividad neuronal y dio recomendaciones estrictas: no presionar, no intentar provocar recuerdos, no desencadenar la conciencia — solo silencio, sueño y recuperación lenta y natural. Reposo absoluto. Fijamos ese régimen sin excepciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De quimioterapia ya no se hablaba. Quedó en pausa por tiempo indefinido, a pesar de que el recuento de leucocitos ya se acercaba a las anheladas 50 mil unidades. Recuerdo con claridad la cifra —alrededor de 75 mil. Estábamos cerca. Casi habíamos llegado. Y de repente— ese derrumbe. Absurdo, ilógico, injusto. La sensación de que alguien, con frialdad, había puesto a cero toda la lucha en la misma meta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero Adam empezó poco a poco a despertar. Su memoria seguía fragmentada, no reconocía ni a Sofía ni su casa, a la que se había mudado en 2020. No entendía dónde estaba ni qué ocurría. En cambio, a mí sí me recordaba. Hablábamos — despacio, pero me recordaba. En esas conversaciones sentí por primera vez un destello de esperanza. Apenas perceptible, pero firme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego empezó a hacer preguntas. Primero sobre sus padres. ¿Dónde estaban? ¿Por qué no venían? No sabía —no recordaba— lo que había ocurrido. Y un día ese recuerdo volvió. De golpe. Con un impacto brusco y devastador. Todo lo que alguna vez había ocurrido lentamente, en su conciencia se derrumbó en un solo instante. Fue un día duro. Temíamos que no lo soportara, que se produjera un nuevo shock. Elegíamos cada palabra con cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero en lugar del shock llegó un despertar extraño —no menos inquietante. Una recuperación súbita de la actividad. El cuerpo de Adam empezó a moverse— caóticamente, sin sistema, con fuerza. No se controlaba: brazos, piernas — todo se sacudía en estallidos espasmódicos y dolorosos. Se golpeaba a sí mismo, golpeaba la cama. Sofía estaba horrorizada. El neurólogo acudió de urgencia, pero no podía hacer nada salvo analgesia. Y el dolor era infernal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Justo en ese momento regresaron de un largo servicio Susana y Roxana. Volvieron a estar cerca. Su regreso coincidió con aquellos acontecimientos —terribles, inexplicables. Roxana estaba especialmente conmocionada. Ver a Adam en ese estado— sin recordar a nadie y sufriendo en su propio cuerpo — era para ella casi insoportable. Pero se quedaron.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco a poco el sistema nervioso de Adam se iba recuperando. Volvió a mover brazos y piernas. Incluso aquel brazo y aquella pierna que, antes de la crisis, estaban paralizados. Los dedos, las muñecas — todo aquello empezaba, poco a poco, a responder. Me mostraba cómo podía llevarse la mano a la cara. Despacio. Torpemente. Pero por sí mismo. Anotábamos cada pequeño paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La memoria también regresaba. Y con ella — la consciencia. Pero él mismo me decía que se sentía… como en una caja. Como si su mente, en lo profundo, supiera qué y cómo debía hacer, pero no pudiera alcanzar esos pensamientos. Bloqueado. Era como vivir en su propio cuerpo, pero a través de un vidrio grueso y opaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y aun así — estaba con nosotros. Aunque debilitado. Aunque vulnerable.</p>"
    },
    {
      "id": 13,
      "title": "13. REGRESO EN BRAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la crisis, el cuidado principal de Adam lo asumió Susana. Pasaba con él días y noches, sin apartarse ni un paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam a ratos perdía la memoria de los últimos 3–4 años — a veces por unas horas, a veces por días enteros y más. El neurólogo, que seguía controlando su estado, aseguraba que era normal: el cerebro trabajaba en la recuperación, y el borrado de memoria tras el sueño era parte del proceso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hubo una vez en que Adam no reconocía a nadie salvo a mí durante casi una semana. Me hacía las mismas preguntas: dónde estaban sus padres, por qué nadie venía, por qué no podía salir de la habitación. Solo que ahora en su voz ya no había aquella confusión de antes. Su habla se volvió nítida, clara, muy rápida — incluso más que antes. Hablaba con una concentración tensa, razonaba con lógica, pero la memoria de los últimos años faltaba por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo evitaba intencionadamente las respuestas exactas. No le decía en qué año estábamos, no mencionaba la enfermedad, tampoco que sus padres ya no estaban. Simplemente eludía. Esas medias verdades generaron dudas en Adam. Empezó a sospechar que Susana lo retenía en algún lugar contra su voluntad. Se sentía débil, no podía moverse — y concluyó que le administraban algo para que no pudiera irse. Y un día me dijo por teléfono: «Creo que esa mujer de piel oscura me ha robado. No me gusta».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al día siguiente intentó huir. Abrió la ventana de la planta baja y, literalmente, se arrastró hacia afuera. Sus músculos estaban atrofiados tras meses en cama, los movimientos — inestables, como los de un bebé. Se arrastró, agarrándose a la tierra, hasta llegar a una parada de autobús. Allí vio a una mujer y le pidió algo de dinero para el pasaje: quería llegar hasta sus padres. La situación era peligrosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, Susana se dio cuenta a tiempo de que Adam no estaba en la habitación. Entendió lo ocurrido, salió corriendo de la casa y lo encontró sentado en la parada. Estaba extenuado, pero lleno de determinación. Susana literalmente lo alzó en brazos, como a un niño, y lo llevó de vuelta a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un hecho increíble, extraño y muy conmovedor. Y, al mismo tiempo, otro momento que encajaba a la perfección con el título de nuestra historia. Hablamos mucho de cómo evitar que se repitiera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el incidente de la fuga, la memoria de Adam empezó a estabilizarse. Pero junto con eso volvieron también los síntomas secundarios — con nueva fuerza. El sistema nervioso despertaba, y con él despertaban las viejas lesiones. Volvió a perder el apetito. Regresaron los episodios de náuseas, los fuertes dolores de cabeza, las noches sin dormir. El cuadro nos era familiar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En mayo surgieron dolores que no había tenido antes. Agudos, insoportables. No podía moverse — solo yacía y a veces gritaba. Era duro incluso de presenciar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Las enfermeras intentaron todo lo que pudieron: aplicaron un parche especial a base de fentanilo. Solo atenuaba un poco el dolor. Pero también verificamos el proceso oncológico — la cantidad de células leucémicas volvía a crecer con rapidez. En junio era necesario continuar con la quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero justo entonces ocurrió lo inesperado. Sofía… desapareció.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VERDAD DESPUÉS DE LAS INDIRECTAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía me envió un mensaje breve — se despedía. Dijo que ya no iría a ver a Adam. Parecía muy extraño.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No lo entendí. Intenté hablar con ella, le escribí, pregunté —a cambio solo insinuaciones sobre ciertos malentendidos con Adam, por los cuales él ya no quería verla. Pregunté a Adam, y él escribió solo una frase:— Se portó mal… y no volverá.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Intenté saberlo por Susana y Roxana, pero no sabían más que yo. No había respuestas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Solo después, tras mis preguntas insistentes, Sofía terminó escribiendo la verdad. Diagnóstico — cáncer de mama. Palabras que te dejan mudo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo supo aún en abril, pero no se lo dijo a nadie, ni siquiera a sus padres. Lo ocultó también a Adam hasta el último momento. Tomaba fármacos, se preparaba para una cirugía de extirpación de ganglios linfáticos. Y después — para la quimioterapia. Lo hacía todo en silencio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía no quería ser una carga. No quería que nadie lo supiera —sobre todo las otras enfermeras. Simplemente desapareció, dejando la apariencia de que era decisión de Adam por algún acto suyo, y le pidió a Adam confirmarlo. Me pidió que no se lo contara a nadie. Cumplí la promesa. Hasta que Susana se enteró por su cuenta. No sé cómo— quizá por sus canales en el hospital.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En junio le extirparon a Sofía los ganglios linfáticos. Resultaron ser muchos más de los esperados. El tumor — agresivo. Luego la resonancia mostró: metástasis ya en la clavícula.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la cirugía comenzaron complicaciones. Una infección prolongada. Sofía pasó un mes en aislamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana, mientras tanto, intentaba organizar el tratamiento del tumor. Un oncólogo dijo: no hay posibilidades. Otro propuso un esquema con un 10% de probabilidad de éxito. Todo dependía de si Sofía lograba superar la infección. Lo logró. Pero se encontró la causa de la infección persistente — lupus eritematoso sistémico. Por eso el organismo casi no ofrecía resistencia. Eso explicaba muchas cosas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía, que antes se sostenía gracias al apoyo de Adam, esta vez no resistió. Estaba quebrada, no respondía a nadie. La noticia del lupus y de las metástasis la golpeó duramente. En un momento tuvo una crisis histérica severa, tras la cual entró en coma y no volvió a despertar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fueron los familiares de Sofía quienes comunicaron estas noticias dramáticas.</p>"
    },
    {
      "id": 15,
      "title": "15. AL BORDE DEL RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuaba recibiendo quimioterapia —con altibajos, pero de forma estable. Tras muchos ensayos y errores, gracias a los esfuerzos del cardiólogo y del neurólogo, se logró ajustar una combinación de fármacos que, aunque no eliminaba por completo los efectos secundarios, permitía sobrellevarlos. Potentes sedantes lo mantenían en un estado de casi sueño permanente. Era una suerte de calma artificial— como si todo el organismo se refugiara en un abrigo profundo, a salvo del dolor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero incluso en ese estado ocurrió algo imprevisto. Un microictus. Y, sobre ese cuadro, alteraciones súbitas y peligrosas del ritmo cardíaco. La situación pudo terminar de forma fatal de no ser por Roxana. Actuó rápido y con precisión, como quien ya ha salvado una vida más de una vez. Todo se contuvo, pero el día volvió a acabar en una cuenta — económica, claro. Otra vez buscábamos recursos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aún me culpo por ese incidente. Unos minutos antes del cuadro hablábamos con Adam. Sin pensar, saqué el tema de su hermana. La misma que vivía en su apartamento, no lo dejó entrar en un momento difícil y lo demandó. Mis palabras le provocaron una gran agitación, y yo sabía: no debí mencionarla. Ese error aún lo tengo ante los ojos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Octubre de 2022. Totalmente de improviso llega un mensaje de Susana: Adam tiene fiebre alta, fuerte dolor de garganta, van de urgencia al hospital. Resultó que, en una sola noche, desarrolló de forma agresiva una infección fúngica con foco en la laringe. Sistémica — sepsis. Aquella noche él sintió que, quizá, eso era el final. Me escribió una carta de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero otra vez — Roxana, Susana, los médicos. Todos actuaron con rapidez. Fármacos intravenosos, terapia urgente contra la infección fúngica sistémica. Y, de nuevo, caminamos por el borde. Otra vez caro, otra vez facturas, otra vez la sensación de que lo sacábamos de una habitación en llamas con las manos desnudas. Pero no me arrepiento de nada. Entonces todo volvió a volverse inquietante. Y, aun así, lo logramos. Un umbral más, una oportunidad más.</p>"
    },
    {
      "id": 16,
      "title": "16. UN REGALO SILENCIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En el otoño de 2022 apareció en la vida de Adam otra mujer. Su aparición no obedecía a la lógica — fue más bien un regalo silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En otro tiempo trabajó mucho con la madre de Adam, Bárbara, como asistente. Es una enfermera con experiencia en cuidados paliativos, una persona que sabe lo que es cuidar: no de manera formal, sino real, viva, sufrida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No sé quién exactamente la invitó. Pero simplemente apareció —como una luz en una casa apagada. Sin exigencias. Sin condiciones. Solo— para estar cerca. Cuidaba de Adam, de los perros, atendía la casa. Con eso liberaba tiempo a Susana y a Roxana, que ya cargaban con un peso enorme — económico, físico, emocional. Su cuidado era de 24 horas. Prácticamente sin dormir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara daba a todos un poco de respiro. No porque pudiera con todo, sino porque quería dar todo lo que podía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tendría unos setenta años. Jubilada. A veces cansada, pero siempre con una tranquila determinación de estar allí. Pronto establecimos una relación cálida y de confianza — estábamos en contacto constante, aunque fuera por mensajes, hablábamos de detalles, del estado de Adam y simplemente compartíamos pensamientos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam hablaba de ella con una sonrisa especial. Sabía hacer cosas que a otros les parecerían extrañas. A veces, cuando él estaba especialmente mal, Lara entraba en su habitación con un paso de baile ligero —y se iba en silencio, compensando el ambiente pesado con su comportamiento amable, casi infantil. Él fingía no notarlo, pero, claro, lo notaba. Era su forma de sanar— no el cuerpo, sino algo más profundo. El alma. Lara fue uno de esos ángeles buenos que aparecieron en la vida de Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. NEGATIVA SIN EXPLICACIONES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A finales de 2022, en diciembre, intenté obtener una visa estadounidense. Las enfermeras que estaban con Adam todo ese tiempo y yo seguíamos creyendo: él podría viajar a Estados Unidos y someterse a la terapia CAR-T. Ese era nuestro objetivo común. Por él hacíamos todo lo posible — y más.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo seguía aportando mis recursos económicos —porque no había otra salida. Era por un amigo. Facturas médicas, hospitalizaciones de urgencia, fármacos poco comunes— todo eso exigía aportes constantes. Adam no tenía acceso a sus fondos por el bloqueo legal. Las chicas —Roxana, Susana, Lara— también daban todo lo que podían. Estaban con él día y noche. El cuidado se había convertido en su nueva profesión. Y en su nueva vida. Económica, física, emocionalmente — estaban con él al límite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era nuestro movimiento común hacia adelante. A través de la oscuridad, a través de los muros — hacia adelante. Por una sola cosa: la posibilidad de curar a Adam en Estados Unidos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En mi país era imposible conseguir una cita en la embajada, y me fui a un país vecino. Pero allí me negaron. Sin explicaciones. Simplemente “no”. Dolió, pero decidí no quedarme anclado en ese momento. Solo pospuse ese intento. No como derrota — como un nudo temporal que aún podría desatarse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi por impulso, a la sombra de la negativa de la visa, decidí escapar aunque fuera un par de días a París y Venecia. Nunca había estado ni en uno ni en otro. Quería simplemente respirar otro aire. Cambiar los temas de conversación con Adam. Porque él siempre me pedía: «Nico, no te disuelvas en mí. Por favor, vive. Todo lo que puedas —tu propia vida». Quise hacerle caso. Pero justo entonces— como ya había ocurrido — todo se vino abajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se contagió de coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. Y EN ESE MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Con un sistema inmunitario devastado por la leucemia y la quimioterapia, el coronavirus avanzó a toda velocidad. En solo un día comenzó una neumonía extensa, los pulmones quedaron comprometidos de forma crítica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Adam lo trasladaron a cuidados intensivos y lo conectaron a ventilación mecánica. Nadie lo decía en voz alta, pero en el aire flotaba una sola idea: «no lo resistirá».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y, de pronto, un nuevo golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se abrió una hemorragia interna por una úlcera gástrica. Adam ni siquiera entendió lo que le ocurría: apenas sentía el cuerpo, los síntomas se confundían con un dolor que hacía tiempo había dejado de distinguir. Todo ocurría a la sombra de la pandemia — en aislamiento, bajo la vigilancia de máquinas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento yo acababa de salir del consulado con otro rechazo. Y, enseguida, lo nuevo: Susana informó que Adam estaba en coma. Sin conciencia, sin respuesta. Los médicos no creían que sobreviviera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No pude responderle al instante — simplemente desaparecí varias horas. No podía hablar ni pensar: por dentro todo se había roto. Susana seguramente esperaba apoyo de mí, pero le fallé. Estábamos casi en la meta, y justo entonces todo se desmoronó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y luego —como ya había pasado— ocurrió lo que no se podía ni prever ni explicar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam despertó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Simplemente abrió los ojos, miró a Roxana y, casi en susurro, pidió comer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todos se quedaron en shock: enfermeras, médicos, intensivistas. Nadie lo creía, nadie entendía cómo era posible. Los aparatos marcaban estabilidad, la conciencia había vuelto. Estaba vivo. No solo vivo — presente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana me escribió de inmediato. Releí su mensaje como diez veces y no podía creerlo: fue un regreso que, según todas las reglas, no debía haber ocurrido. Pero ocurrió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y esa noche entendí otra vez: vivimos en una historia que no obedece leyes, que no cabe en diagnósticos ni pronósticos. Una historia que sigo escribiendo. La historia que llamo The Real Unreal Story. Verdadera. Irreal. Nuestra.</p>"
    },
    {
      "id": 19,
      "title": "19. «DÉJALO DESCANSAR»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Recuerdo: entonces Susana pagó una cuenta enorme por las maniobras de reanimación y por la estancia de Adam en la clínica. Eran realmente mucho dinero. Pidió un crédito para cubrirlo todo de inmediato, sin esperar aprobación ni apoyo. Por supuesto, le dije enseguida que le compensaría esos gastos. Y lo fui haciendo con el tiempo. Era importante — como gesto de respeto y como parte de la causa común.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero, con todo eso, Roxana sufrió otra crisis emocional. Aunque la situación terminó bien —Adam salió del coma y se recuperó— , sus emociones la sobrepasaron.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana fue de las primeras en alegrarse cuando él abrió los ojos y volvió a hablar. Pero luego se apartó bruscamente. Simplemente desapareció un tiempo. Susana asumió todo: cuidado, atención, finanzas, coordinación de todo. La responsabilidad total recayó en ella.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No puedo juzgar a Roxana. Entiendo por qué no resistió. No fue el primer golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Sofía, Roxana cayó en una depresión grave. Sufría crisis de histeria incontrolables — no podía con el dolor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana y Sofía eran realmente cercanas. No solo colegas, no solo compañeras en la lucha. Eran amigas, casi hermanas. Para Roxana, Sofía era especial. Perder ese vínculo fue devastador.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y luego, además, la presión constante de algunos médicos. Un cardiólogo, de los que periódicamente supervisaban a Adam, le decía una y otra vez: «Todo esto no tiene sentido. Hay que parar». Para Roxana eso era insoportable. Creía en Adam, en su fuerza. Pero cada vez más, dentro de ella, ganaban la duda y el miedo. Y, un día, en un intercambio conmigo, escribió en un tono áspero, casi cruel: «No entiendes. Todo está mal. Estás desconectado de la realidad y eres cruel. No tenemos oportunidad. Suéltalo. Déjalo descansar».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esa frase la recordé para siempre: «Déjalo descansar».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde entonces Roxana se volvió otra. Antes —alegre, abierta, con una sonrisa ligera y cierta ironía, con ojos vivos. Y ahora— encerrada, fría, casi impenetrable. Apareció en ella una especie de coraza que antes no tenía. Se concentró en el trabajo, empezó a vivir en modo de ocupación constante. Eso la ayudó a crecer profesionalmente. Pero el precio fue demasiado alto. Literalmente no dormía. Y eso no podía no afectar su estado.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA A SU LADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Los primeros meses de 2023 podían considerarse relativamente tranquilos. Adam continuaba el curso de quimioterapia. Como antes, era duro, pero la experiencia de las enfermeras ayudó a estructurar un esquema que mantenía los efectos secundarios bajo control. Ya sabían cuándo venían el dolor, el vómito, la arritmia o la debilidad, y cómo responder. Usaban sedantes, solución salina para compensar la pérdida de líquidos, y el corazón se sostenía con fármacos ajustados. A veces surgían complicaciones que exigían viajes urgentes al hospital, pero, en general, todo parecía manejable. Así siguió aproximadamente hasta junio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2023 volví a otro país para intentar obtener la visa estadounidense. Seguía creyendo que Adam llegaría a Estados Unidos para la terapia CAR-T y que yo estaría a su lado y sería útil. Era nuestro objetivo común. Por él hacíamos todo lo posible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El intento volvió a fracasar: la visa fue denegada sin explicaciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras yo estaba en el extranjero, me escribió Lara. En ese momento estaba junto a Adam. Se produjo un ataque de dolor repentino. Muy fuerte. En un momento dado, la respiración de Adam se descompensó bruscamente — literalmente dejó de respirar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por fortuna, Lara alcanzó a llamar al neurólogo, y este llegó casi de inmediato. El médico actuó con rapidez y sacó a Adam de otra muerte clínica. En esencia, fue otra crisis grave, y, una vez más, estuvimos al borde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero Lara pudo con ello. Gracias a su atención y rapidez, todo salió bien. Se convirtió en otro episodio de nuestra historia — difícil, a ratos impredecible, pero compartida.</p>"
    },
    {
      "id": 21,
      "title": "21. VERANO: DOS DIAGNÓSTICOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En el verano de 2023 Adam sufrió una infección sistémica —sepsis sanguínea. Hubo pocos detalles, pero uno se me quedó: no había fiebre, aunque el corazón se comportaba de forma extremadamente inestable. Solo un análisis de sangre reveló la causa real— sepsis con afectación del corazón por una bacteria rara. Gracias a la atención de las enfermeras y a los análisis oportunos, se empezó el tratamiento a tiempo. La situación fue inusual y peligrosa, pero los fármacos actuaron, y el crisis se superó de forma relativamente tranquila.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin embargo, en verano llegó otra noticia inesperada. Roxana me informó de que Susana había sido ingresada por un dolor abdominal brusco e intenso. En el hospital encontraron un gran tumor en el intestino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La noticia fue dura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ya habíamos aprendido a encajar golpes y seguir adelante — resolver los problemas conforme llegaban. Susana se mantuvo digna, no mostró signos de abatimiento ni depresión. Era bastante estricta y contenida, pero no cerrada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le extirparon el tumor con rapidez y lo enviaron a biopsia. Por desgracia, el análisis confirmó: el tumor era maligno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para septiembre se programó el inicio de la quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mismo tiempo, a Adam le cambiaron el esquema de quimioterapia —ahora con componentes dirigidos. Las últimas dosis las toleró relativamente mejor que antes, aunque el tratamiento seguía siendo duro. El objetivo— reducir el recuento de leucocitos hasta alrededor de 50 mil unidades — estaba cerca.</p>"
    },
    {
      "id": 22,
      "title": "22. DECISIÓN BAJO PRESIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Para septiembre de 2023, Adam alcanzó el nivel de 48 mil unidades. Parecía que el plan estaba cumplido. Pero justo entonces intervino el oncólogo de Estados Unidos —el mismo especialista que coordinaba la preparación para CAR-T. Su llegada marcó una nueva etapa. Fue estricto y puso una condición: para participar en el programa había que bajar aún más los leucocitos— con una dosis muy alta de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se complicaba porque el oncólogo tratante expresaba serias preocupaciones. Hablaba con franqueza: las probabilidades de que Adam soportara esa carga eran alrededor del 5%. Se convirtió en una crisis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam cayó en depresión. Empezó a rechazar el tratamiento, repitiendo que aquello, muy probablemente, sería el final, que el riesgo era demasiado grande. Afirmaba que las posibilidades de sobrevivir eran casi nulas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quiso negarse justo cuando la meta estaba casi alcanzada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo de Estados Unidos se mantuvo inflexible. Sin cumplir la condición, Adam no podía entrar en el programa innovador de CAR-T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación era dura. Incluso Roxana, Susana y Lara empezaron a inclinarse por la idea de que, quizá, convenía dejar a Adam vivir con calma los meses que quedaban. Decían que tal vez esa sería la última oportunidad de nuestro encuentro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero yo no estaba de acuerdo. Me parecía que habíamos llegado demasiado cerca de la meta como para detenernos. Creía que el oncólogo de Estados Unidos sabía lo que hacía y podría coordinar la quimioterapia de altas dosis de modo que Adam sobreviviera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nos situamos ante una elección que parecía imposible. Retroceder daba miedo; avanzar — aún más.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo recuerdo: Adam incluso escribió una negativa por escrito a esa quimioterapia. Fue un momento duro. Estaba seguro de que de todos modos moriría y no veía sentido en seguir. Pero tras largas conversaciones —y, lo admito, en cierta medida bajo mi presión— aceptó. Por supuesto, no sentía alegría y seguía extremadamente escéptico, pero dio su consentimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La quimioterapia de dosis altas se realizó bajo control del oncólogo de Estados Unidos y, a pesar de los efectos secundarios severos, transcurrió sin complicaciones extraordinarias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A los tres días quedó claro: el organismo de Adam había soportado esa etapa, y empezamos a prepararnos para el viaje a Estados Unidos para el tratamiento CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTIEMBRE: CAMINO A EE. UU.",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Y fue entonces, en septiembre de 2023, cuando se me ocurrió una idea.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Había leído mucho material médico y entendía: después de CAR-T, tenía sentido intentar consolidar la remisión. Propuse usar células madre del hermano de Adam —su gemelo no idéntico. Aunque no se parecían en nada ni por fuera ni de carácter, la similitud genética abría la puerta a un trasplante alogénico. Podía ser un paso importante: CAR-T debía destruir las células leucémicas, y las células madre del hermano— consolidar el resultado, reconstruyendo el sistema inmune ya sin componente tumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, el hermano de Adam aceptó donar sus células, aunque hacía tiempo que no hablaban. Entre ellos arrastraban un conflicto —y había razones relacionadas con actos desagradables del hermano. Quizá más tarde cuente qué pasó exactamente. Pero entonces, aun así, accedió— y eso fue importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo respaldó mi idea y ayudó a organizar el trasplante con un descuento considerable. Aun así, la suma seguía siendo apreciable. Decidí: no se puede posponer ni renunciar. Reuní los fondos necesarios. Susana incluso estaba dispuesta a tomar otro crédito — un gesto generoso, pero una carga demasiado pesada para ella. Adam, por cierto, discutió con ella con dureza. Consideraba una locura endeudarse otra vez por un tratamiento en el que él mismo no creía, teniendo además cáncer en su propio cuerpo. Incluso amenazó con renunciar al viaje para detenerla.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin embargo, encontramos una solución. Pude cubrir los gastos del trasplante, y en septiembre de 2023 Adam partió a Estados Unidos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La producción de las propias células tomó un par de semanas. En ese tiempo se recuperaba de la quimioterapia y se sometía a exámenes. En octubre de 2023 le administraron a Adam las células CAR-T.</p>"
    },
    {
      "id": 24,
      "title": "24. CUANDO LA FAMILIA SON LAS PERSONAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Es necesario decir aparte unas palabras sobre Roxana y Lara. En ese momento Adam estaba lejos, y a ellas se les presentó una nueva dificultad: el estado de Susana empeoró bruscamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A pesar de todo, Roxana y Lara no se apartaron de Susana. Lara cuidaba de ella con la misma atención que a su propia hija. Y Roxana, pese al cansancio y al desgaste, ayudaba en lo que podía —con trabajo y con dinero. A menudo tomaba turnos extra para cubrir los gastos de fármacos de apoyo que no entraban en el seguro. Se veía lo duro que era para ella: se mantenía un poco al margen— no por indiferencia, sino porque de otro modo simplemente no resistiría. Esa distancia contenida era su modo de sobrevivir y mantener la capacidad de trabajar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana, por entonces, continuaba una quimioterapia pesada — cubierta por el seguro, lo que diferenciaba drásticamente su situación de la de Adam. Aun así, el curso trajo efectos secundarios severos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras una de las dosis, perdió el conocimiento en las escaleras, cayó y se golpeó fuertemente la cabeza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La lesión resultó tan seria que los médicos la indujeron a un coma farmacológico por varias semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces a Susana le practicaron una cirugía urgente, pero, debido al estado grave de los vasos de la cabeza, tardaron en decidir sacarla del coma. Fue un período crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando Susana despertó, quedó claro: no pasó sin secuelas. El habla estaba alterada — confundía palabras y las pronunciaba con errores. Parte del cuerpo permanecía parcialmente paralizada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La recuperación neurológica avanzaba lentamente. Y, en ese periodo, hubo que suspender temporalmente el curso de quimioterapia. Entre las dosis se produjo una pausa significativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi no nos comunicábamos. Susana se distanció mucho, casi no se ponía en contacto. Pero recuerdo un momento raro en que sí escribió. En un mensaje breve confesó que consideraba a Lara y Roxana su verdadera familia. Añadió que estaba agradecida al destino por Adam: él había sido para ella el vínculo — gracias a él, en su vida aparecieron Lara y Roxana. Susana no tenía su propia familia en el sentido habitual. Pero ahora sentía que no estaba sola.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMORIA DE LA INFANCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La terapia CAR-T era un objetivo común — para mí, para Adam y para las enfermeras. Por ella avanzábamos, incluso cuando el siguiente paso parecía imposible. Éramos un equipo. Pero, como mucho en la vida de Adam, incluso el tratamiento tan esperado se convirtió en una prueba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR-T es una terapia potente con consecuencias potencialmente severas. Y, en el caso de Adam, todo se complicó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Primero subió una fiebre alta, que llegó a 40 grados. Le daba escalofríos, temblaba, lo atormentaban vómitos intensos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El organismo parecía haber entrado en crisis — era parecido a un shock sistémico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego se paralizaron las piernas. Por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y después — ocurrió un infarto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, Roxana y Susana alcanzaron a tramitar un seguro. Gracias a eso, la situación crítica se estabilizó rápido, sin gastos extraordinarios colosales. Pero incluso después de eso todo seguía inestable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a perder la memoria. Esta vez — mucho más profundamente que antes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Me escribía con la coordinadora de la terapia en la clínica —no por mucho tiempo, pero me pareció una persona cálida y atenta. Su carta la recordé durante mucho tiempo: «Adam dice algo solo en italiano». Para comprender lo conmovedor de la situación, hay que saber: Adam dejó de hablar italiano cuando tenía cinco años. Desde entonces empezó a aprender español y a comunicarse en ese idioma, y en la juventud dominó el inglés. Y, de pronto— un italiano purísimo, sin acento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo indicaba que su memoria “retrocedió” a la primera infancia. Justo a la edad en que aún hablaba la lengua de su primera patria. Más tarde incluso conversó un poco con una enfermera italiana — casualmente estaba en ese servicio. Según contaron, fue un diálogo extraño, pero muy vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No me entré en pánico. Sabía que eran efectos secundarios de la terapia. Ya había visto a Adam en esos estados y sabía que volvería a sí mismo. Lo principal — el tratamiento funcionaba. Y eso era todo lo que importaba entonces.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR-T no fue un milagro — pero sí una oportunidad. La aprovechamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco a poco Adam empezó a recuperarse. La memoria volvía — esta vez sin vacíos caóticos ni oleajes, como ocurrió en 2022. Un día, de pronto, preguntó dónde estaban sus padres, sin entender que habían muerto. Pero ese estado pasó pronto. Al poco, lo recordó todo, y la memoria ya no falló.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sensibilidad en las piernas empezó a regresar, junto con la movilidad. Fue un signo esperado y alentador.</p>"
    },
    {
      "id": 26,
      "title": "26. UN PASILLO EN LUGAR DE UNA HABITACIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El 1 de enero de 2025 a Adam le trasplantaron las células madre que proporcionó su hermano. El propio tránsito del trasplante le resultó duro. Casi inmediatamente después de la infusión de las células madre, comenzó un vómito intenso y prolongado. No sabíamos si era signo de rechazo o solo una reacción al tratamiento, pero el estado seguía siendo grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se agravó por la actitud del personal de la clínica. Formalmente, los pacientes estaban bajo vigilancia permanente, pero por la noche casi nadie entraba a la habitación. La cama era alta y el personal no instaló barandillas. En algún momento, dormido, Adam cayó. Cayó con tan mala fortuna que se fracturó el brazo y se lesionó los dedos. Para un cirujano eso fue especialmente doloroso — y no solo físicamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La clínica no consideró necesario ni siquiera disculparse. Simplemente le colocaron un yeso — y ya.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Adam no lo alimentaban. La actitud era negligente. Y, como colofón, uno de esos días —antes de lo previsto— simplemente le pidieron abandonar la habitación. Dijeron que ingresaría un nuevo paciente. Probablemente alguien que pagó el costo completo. A Adam lo sacaron al pasillo, donde, extenuado, pasó la noche.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por la mañana lo sacaron por la fuerza del edificio. En sentido literal — a la calle. Dijeron que su presencia en el vestíbulo dañaba la imagen de la clínica ante los clientes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento, el sistema inmune estaba completamente a cero: el nivel de leucocitos era igual a cero. Desde el punto de vista médico, eso significaba éxito de la terapia CAR-T, pues antes la leucemia no respondía ni a la quimioterapia. Pero echar a una persona en ese estado —indefensa, débil, con inmunodeficiencia total— no solo fue desalmado. Fue cruel. Un sistema inmune completamente anulado hacía mortal cualquier permanencia fuera de una zona estéril.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En esas horas nocturnas, cuando Adam aún se encontraba en el vestíbulo de la clínica, sin posibilidad siquiera de recostarse, buscábamos febrilmente una solución. El oncólogo, con quien logramos comunicarnos, recomendó encargar de urgencia un traje especial de protección —del tipo usado en bioseguridad de emergencia. Hacia el amanecer encontramos el modelo necesario. El precio era considerable— más de dos mil dólares — , pero la cuestión era la vida, no el dinero. Pagamos el traje y, a las pocas horas, fue entregado. El oncólogo se acercó al edificio y ayudó a Adam a ponerse el traje allí mismo, en la calle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana encontró un pequeño motel donde Adam pudo refugiarse temporalmente. Pasó allí varios días —con el traje, casi sin moverse, exhausto y débil tras meses de tratamiento. Pero era la única opción: no podía estar en ninguna zona pública hasta que fuera posible volar a Nueva York, a su apartamento— aquel donde en los últimos años vivía su hermano gemelo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam seguía bajo restricciones: el proceso judicial iniciado por los parientes y, en particular, por la hermana que vivía en otro de sus apartamentos, lo privó no solo del acceso a sus fondos, sino también del derecho a moverse libremente. No podía regresar a su país. El único lugar donde podía protegerse era el segundo de sus apartamentos en Nueva York, con su hermano.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVIR CERCA — NO JUNTOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando Adam llegó a Nueva York, se dirigió precisamente a su apartamento, en el que vivía su hermano. A ese apartamento no entraba desde hacía muchos años, pero se lo había cedido al hermano sin condiciones ni pago. Dos años antes el hermano había sufrido una lesión grave en la cabeza — una caída, traumatismo craneoencefálico, parálisis parcial. Dependía de una enfermera-cuidadora y no podía valerse por sí mismo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con el hermano, Adam llevaba mucho tiempo con una relación complicada. Carácter tóxico, autosuficiencia, negativa a reconocer errores — todo eso hacía que la comunicación con él fuera casi imposible. Pero no había elección. Adam ocupó su habitación y redujo los contactos a un mínimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seguía usando el traje de protección incluso en el apartamento, donde vivía el hermano y acudía regularmente la cuidadora. La enfermera asignada al hermano resultó especialmente desagradable. Era mordaz, desdeñosa. A pesar del estado grave de Adam, se permitía frases punzantes y agresividad pasiva sin motivo alguno. Una vez, sin avisar, le quitó el teléfono mientras dormía y se lo llevó a la cocina. Le divertía ver cómo Adam, apenas pudiendo moverse, buscaba el teléfono por el piso. Pasó todo el día incomunicado, sin entender dónde estaba el aparato y temiendo que hubiera pasado algo peor. Fue la gota que colmó el vaso. Adam consiguió que la reemplazaran.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En el apartamento apareció otra cuidadora para el hermano, a quien en este relato llamaré Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así comenzó un período nuevo, extraño y duro — con traje, en aislamiento, en su propio apartamento convertido en refugio temporal.</p>"
    },
    {
      "id": 28,
      "title": "28. DISTANCIA RESPETUOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;De Melissa hablábamos poco con Adam. Una vez solo comentó brevemente que era una buena chica. Y añadió que le resultaba muy duro estar al lado de su hermano. El problema no era solo lo doméstico, sino la actitud del propio hermano —el mismo a quien Adam alguna vez cedió la vivienda sin costo, pese a su historia complicada. El hermano se comportaba de forma tóxica, altiva, exigente. Adam destacaba, en especial, lo despectivo que era con Melissa. No era solo el carácter— quizá también que Melissa no pertenecía al grupo de los llamados “clásicos” estadounidenses de piel blanca. Con ella se permitía agresividad pasiva, tono imperativo, falta de respeto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entre Melissa y Adam se estableció una interacción respetuosa y de confianza. Los unía una comprensión tácita de la situación. Procuraban no cruzarse sin necesidad — porque Adam seguía necesitando aislamiento y permanecer con el traje protector.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una vez me escribió Melissa —desde el teléfono de Adam. Quizá en ese momento ocurría algo fuera de lo habitual y decidió contactarme directamente. No lo recuerdo. Intercambiamos algunos mensajes. Fue breve, pero importante a su manera. Melissa causó de inmediato una buena impresión. Contenida, educada, atenta. Quiso entender qué estaba ocurriendo— quién era Adam, por qué estaba en ese apartamento y qué lugar ocupábamos Roxana y yo en su vida. Adam casi no hablaba con ella. No porque no quisiera — simplemente no podía permitírselo, estando en régimen estéril y en agotamiento total. Por eso Melissa ignoraba muchas cosas: ni el diagnóstico, ni nuestra historia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo comentamos en grande: Adam estaba allí porque no había otro sitio; Roxana y yo lo acompañábamos en su camino en este tiempo; ahora se recuperaba tras un tratamiento crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fue atenta, hizo preguntas, pero sin curiosidad vacía. Solo quería entender en qué historia se encontraba, estando en ese apartamento. En aquel breve intercambio con Melissa sentí algo raro para nuestra situación — una presencia humana, ligera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde supe que Melissa y Roxana intercambiaron contactos —por si era necesario. Roxana, como sabía, planeaba volar pronto a Estados Unidos para visitar a Adam, y ese contacto era necesario. Era importante— tener a alguien cerca, aunque fuera solo para una llamada de emergencia.</p>"
    },
    {
      "id": 29,
      "title": "29. ¿CÓMO SE ENTERÓ?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Un día apareció de improviso la hermana de Adam — la misma que durante años vivió gratis en otro de sus apartamentos en Nueva York y que en 2021 se negó a dejarlo entrar allí ni unos días. Fue ella quien presentó la demanda que bloqueó todo su patrimonio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde entonces, la hermana obtuvo la tutoría legal sobre el hermano de Adam —la persona con traumatismo craneoencefálico. Amparándose en ese estatus, exigía que la dejaran entrar al apartamento al que había regresado recientemente Adam. Pero en todos los años anteriores nunca visitó al hermano discapacitado ni mostró ningún cuidado tutelar, pese a vivir a pocas cuadras. Ahora, aprovechando la situación jurídica, buscaba acceso al piso de Adam— no se sabía con qué fin. Su actitud era agresiva y insistente; no había ganas de hablar con ella ni de verla. Haciéndose notar de nuevo, apareció de súbito en la garita de seguridad y exigía que la dejaran pasar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cómo supo que él estaba en Nueva York — seguía siendo un enigma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, seguridad no la dejó pasar. Después de eso desapareció — por un tiempo.</p>"
    },
    {
      "id": 30,
      "title": "30. AYUDA DEL PASADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El tiempo pasaba y el sistema inmune de Adam no se recuperaba. Estaba totalmente a cero, y ese estado se prolongaba por meses. A veces brotaban infecciones pequeñas —inflamación del ojo, irritaciones de la piel— y se lograba controlarlas. Pero en febrero de 2024 empezó a ocurrir algo distinto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam comenzó a comportarse de manera extraña. Me escribía con agitación, de forma atropellada. Decía que no entendía lo que le pasaba, que su vida había perdido todo sentido, que no tenía ni dinero para comer ni la menor perspectiva. En su voz sonaban irritación, ansiedad contenida, una especie de desesperación, pero sin quejas claras sobre el estado físico. Solo tos. Seca y frecuente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde supe por Roxana que, de noche, Adam intentó salir del edificio donde estaba. Seguridad lo detuvo en la entrada. Nadie podía entender qué era — insomnio, pánico, efecto secundario de la terapia, una frontera clínica invisible. Solo al amanecer quedó claro que todo era mucho más serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fue la primera en notar que Adam respiraba con dificultad, tosía, y la fiebre subía con rapidez. Se ahogaba. Le faltaba aire. En un momento dado simplemente perdió el conocimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa no esperó instrucciones y llamó a emergencias. Pero en Estados Unidos, sin seguro — es como dar un paso al vacío. No sabíamos qué hacer, cómo pagar el tratamiento, quién lo aceptaría en ese estado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero, como ya había ocurrido más de una vez en esta historia, justamente en el momento en que todo parecía condenado, pasó algo impredecible. La ambulancia llevó a Adam al hospital más cercano — en Harlem. Y allí lo admitieron. Resultó que en el pasado, muchos años atrás, Adam había operado gratuitamente a pacientes en esa misma clínica, trabajando entonces en un programa de ayuda caritativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nadie lo sabía —ni él mismo le daba importancia. Pero los médicos del hospital establecieron su identidad y decidieron: no lo dejarían morir. Y en el mismo instante en que todo parecía perdido, volvió a aparecer una esperanza— fina, apenas perceptible, pero real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El diagnóstico resultó serio: neumonía fúngica activa con afectación extensa de los pulmones. Eso explicó la fiebre, la asfixia y la pérdida de conciencia. Pero, por suerte, los médicos del hospital pudieron ajustar una combinación efectiva de medicamentos, y a los tres días Adam ya estaba mejor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo trasladaron de vuelta a su casa — al apartamento donde terminaba el curso de tratamiento.</p>"
    },
    {
      "id": 31,
      "title": "31. CASUALIDADES SIN CASUALIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Pero la calma duró poco. Un día, cuando Adam, enfundado en el traje protector, se sentía especialmente débil, ocurrió algo que no obedece a lógica, pero encaja por completo en la realidad absurda en la que vivía. Justo en el momento en que llegó Roxana —solo para visitar, para estar cerca— , a Adam le sobrevino un vómito súbito y violento. Directamente dentro del traje.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sucedió con tanta rapidez que no alcanzó a quitárselo ni a reaccionar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La pérdida de líquido fue colosal — volvió a perder el conocimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, que se encontraba al lado por casualidad, como si siguiera un guion, tomó otra vez la situación en sus manos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi un día entero Adam permaneció inconsciente. Aun así, ella lo logró —lo estabilizó, lo devolvió, lo sacó de otro abismo. Roxana no había ido a resolver problemas. Solo quería estar. Pero en esta historia todo ocurría no según las intenciones, sino según la necesidad. De nuevo— increíble, pero real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como consecuencia del vómito súbito, surgió una nueva tarea: el traje dañado. El contenido gástrico afectó el sistema interno de filtración, las válvulas, y dejar el traje apto para reutilización no era sencillo. Pero Roxana no buscaba caminos fáciles. Localizó al fabricante, gestionó una limpieza química individual y el cambio de varias piezas. Llevó el traje en persona, controló el proceso, obtuvo el resultado. En lugar de una visita tranquila —estrés. En lugar de una presencia simple— un rescate. Pero así era su ayuda: no planificada, dura, pero vital. Y gracias a esas “coincidencias”, Adam seguía aún en esta realidad.</p>"
    },
    {
      "id": 32,
      "title": "32. EL CÓDIGO DE BÁRBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Abril de 2024 se convirtió en un mes de inquietud, sacudidas y un rescate casi imposible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Volví a intentar obtener la visa estadounidense — esta vez en Polonia. Pero allí también me la negaron.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fue el primer fracaso ni la primera vez que mi intento de llegar hasta Adam coincidía con una desgracia. Esta vez — otra vez, de un modo casi místico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unos días antes del incidente noté que Adam se había vuelto apático, desganado. Sus mensajes eran cortos, secos. Pasaba casi todo el tiempo dormido. Yo lo atribuía a la debilidad y a la sobrecarga — además, yo mismo estaba de viaje.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un día Roxana intentó comunicarse con Adam, pero tardó mucho en responder. Tampoco me respondía a mí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana llamó al puesto de seguridad y pidió que revisaran a Adam. El empleado de seguridad entró al apartamento y solo encontró el teléfono de Adam sobre la cama. Ni yo, ni Roxana, ni nadie sabíamos qué había ocurrido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde, seguridad informó: en las cámaras se veía cómo, por la mañana, una mujer sacaba a Adam en una silla de ruedas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La puerta del apartamento la abrió con un código que, de alguna manera, conocía. En la entrada del edificio se presentó ante seguridad como Bárbara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para todos nosotros sonó como un golpe: Bárbara era la madre de Adam, pero había fallecido. Sin embargo, en el sistema de seguridad el nombre de Bárbara seguía figurando entre los visitantes autorizados — de cuando realmente visitaba a su hijo. El código del apartamento tampoco se había cambiado desde años atrás. Alguien aprovechó esa información.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La mujer que se presentó como Bárbara entró al apartamento en el momento exacto en que no había nadie: el hermano de Adam no estaba —salía a rehabilitación todos los días— , y Melissa tampoco se encontraba allí en ese instante. Adam se quedó solo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En esos días estaba especialmente somnoliento — dormía durante horas y a menudo no respondía a los mensajes. Llamaba la atención, pero entonces no parecía algo particularmente alarmante. Solo inusual.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue precisamente en ese momento cuando una mujer desconocida, haciéndose pasar por su madre fallecida, entró al apartamento y se lo llevó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Actuó con sangre fría y precisión, sabiendo cuándo aparecer para no encontrarse con obstáculos. Tenía el código del apartamento y un nombre aceptado por el sistema de seguridad. Fue una extracción cuidadosamente planificada y violenta de una persona en estado de gran debilidad física y vulnerabilidad neurológica. Adam fue raptado.</p>"
    },
    {
      "id": 33,
      "title": "33. EL CÓDIGO DE BÁRBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana llamó a la policía —a distancia, desde otro país. No esperábamos nada. Y de pronto— como ya había ocurrido en esta historia extraña, absurdamente cruel — sucedió lo imposible. A las pocas horas llegó un mensaje: habían encontrado a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo encontró un hombre negro sin hogar bajo un puente. Adam estaba sentado en una silla de ruedas, cubierto solo con una manta, en estado inconsciente. Estaba solo, indefenso. Ese hombre sin hogar, que vivía él mismo al límite, no pasó de largo. Entendió que no era solo un enfermo, sino una persona arrojada al vacío. Llamó a la policía y acompañó a Adam a la comisaría.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En la comisaría, Adam volvió en sí. Estaba completamente desorientado. No sabía cómo se llamaba, dónde estaba, quién era. Tenía la conciencia nublada, el habla — apenas inteligible. La policía no pudo establecer su identidad. Pero justo entonces la intervención de Roxana resultó decisiva. Gracias a sus acciones se logró identificar a Adam. Lo devolvieron a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El abogado que llevaba el caso de Adam nos recomendó encarecidamente no iniciar un proceso penal. Dijo que la situación era demasiado compleja y las consecuencias imprevisibles. Tal vez se trataba de parientes. Tal vez de algo más profundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nunca supimos quién era aquella mujer que entró al apartamento y se llevó a Adam. Pero sabíamos una cosa con certeza: de no ser por aquel único hombre sin hogar, por su compasión, por su respuesta humana, de no ser por Roxana, por su determinación — Adam ya no estaría.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y otra vez: todo parecía irreal. Pero fue real de verdad. Fue real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el regreso al apartamento, Adam estaba muy lento y somnoliento. Durante mucho tiempo no pudo expresar bien sus ideas y dormía constantemente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A medida que se recuperaba, comenzó a ofrecer algunos detalles de lo ocurrido. Adam contó que recordaba el momento en que dormía y, de repente, oyó el sonido de una puerta al abrirse. En ese instante entró una mujer desconocida para él y acercó a su rostro una gasa doblada, evidentemente impregnada con una sustancia que induce la inconsciencia. Después de eso no recordó nada — solo retazos confusos de la comisaría y una desorientación total, sin saber quién era ni dónde estaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Además, Adam hizo analizar el agua que llegaba a su apartamento en botellas. Era una situación bastante habitual, pues periódicamente se entregaba agua a la vivienda para su hermano, que permanecía allí como persona con discapacidad. Nadie sospechaba nada especial — pero precisamente esa agua resultó ser particular. El análisis mostró la presencia de potentes sedantes.</p>"
    },
    {
      "id": 34,
      "title": "34. «AHORA, POR TU CUENTA»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fue el único golpe de abril — justo cuando yo estaba en Polonia intentando obtener la visa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el primer rechazo, logré programar otra entrevista literalmente a los pocos días. Me preparé mejor: di más información, expliqué a quién y por qué iba, incluso mostré una foto impresa en la que salíamos Adam y yo, y aclaré cuánto dependía él de mi apoyo. Pero esta vez también la respuesta fue un rechazo frío.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras yo lidiaba con la burocracia, apareció el oncólogo que supervisaba el tratamiento de Adam. Informó que estaba dispuesto a recibirlo personalmente junto con el equipo médico encargado de la preparación para CAR-T. El objetivo — pruebas finales: evaluar el estado del sistema inmune y de la médula ósea, descartar o confirmar una recaída de leucemia. No solo lo organizó todo, sino que consiguió un programa integral de rehabilitación de forma gratuita. Tenía un significado especial, considerando que entonces Adam solo podía moverse con andador.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin embargo, incluso con ese apoyo, todo se estrellaba contra el dinero. Hacía falta una suma de unos cuatro mil dólares — no para el tratamiento, sino para los gastos asociados: vuelo, estancia en un hotel médico especializado para personas con inmunodeficiencia. Yo esperaba la venta de uno de mis departamentos que alquilaba y, en ese momento, literalmente no tenía ni un centavo libre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Roxana intentamos encontrar alternativas: aplazamiento, una ruta más barata, una opción con menor gasto. Ella planteó esto al oncólogo — y todo se vino abajo. El oncólogo percibió nuestra falta de preparación como una ofensa personal, como si hubiéramos rechazado su ayuda por desconfianza o desprecio. Comunicó que cesaba su participación, que estaba profundamente decepcionado y que no quería tener más trato con nosotros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento Adam aún no sabía que todo ocurría a sus espaldas. Se recuperaba del incidente reciente: el envenenamiento con sedantes añadidos al agua por una mujer desconocida y la exposición a algún agente para dormir. Todo eso lo llevó a un paso fugaz por la policía y a la pérdida total de memoria en el momento del suceso. Iba recobrando la orientación y solo después supo que el oncólogo había declinado su ayuda.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam llamó al doctor por su cuenta — intentando entender, explicarse, salvar la situación. Pero la conversación solo empeoró las cosas. El oncólogo fue inflexible: ahora Adam tendría que arreglárselas solo, y todos los gastos, incluidos los médicos, serían varias veces mayores que la suma que no habíamos podido reunir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La noticia fue un shock para Adam. Hacía mucho que no se involucraba en cuestiones organizativas, no seguía lo que ocurría alrededor, cómo se llevaba la comunicación, cómo se distribuían los recursos. Y ahora, de pronto, todo se vino abajo de golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam sufrió un infarto. Un ataque al corazón.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, la clínica de Harlem aceptó recibirlo de nuevo. Pasó allí unos días, los médicos estabilizaron su estado, pero por delante quedaba una recuperación larga.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y todo esto ocurría justo cuando yo volvía a intentar obtener la visa. La misma paralela, el mismo estrés en sincronía. El mismo rechazo. Como si el destino nos pusiera a prueba una y otra vez, sin darnos tregua ni pausa. No es ficción. Es la realidad. Verdadera, absurda, extremadamente cruel — y por eso mismo incomprensible. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CARRERA SIN PARAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras tanto, Susana continuaba los ciclos de quimioterapia. Le resultaban extremadamente duros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara cuidaba de Susana como podía —con atención y entrega. Roxana casi no estaba en casa: trabajaba sin parar, de día y de noche, empujándose al agotamiento total. Recordaba una carrera interminable en la que la apuesta— era la vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana rechazaba cada vez más los medicamentos. Consideraba que no debía gastarse recursos en ella. «Ayuden mejor a Adam», dijo una vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo sabía lo que ocurría solo por retazos. Pero un día llegó una noticia que me dejó sin fuerzas: a Susana le volvieron a encontrar tumores. De golpe en dos lugares — en el intestino y en el útero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana no interrumpió el tratamiento. La quimioterapia continuó, y todos esperábamos que tal vez se tratara de formaciones benignas surgidas como efecto secundario de la terapia, que había debilitado el sistema inmune al límite. No se practicaron intervenciones quirúrgicas. Se decidió posponer la extirpación de los tumores. Lo principal era terminar todos los ciclos de quimioterapia previstos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana se mantenía en pie. En silencio, con paciencia, casi de modo invisible — como procurando no ser una carga para nadie.</p>"
    },
    {
      "id": 36,
      "title": "36. MEDIO AÑO SIN INMUNIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En mayo de 2024 vendí el departamento en alquiler — eso permitió cubrir las deudas y créditos más urgentes. Aparecieron fondos libres, y desde entonces pude volver a brindar a Adam un apoyo financiero tangible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También en mayo, Adam se puso en contacto con el oncólogo. Con el tiempo transcurrido, las emociones se habían atenuado. El oncólogo dejó de estar tan indignado y escuchó a Adam, reconociendo que muchas decisiones y acciones anteriores se tomaron sin su participación directa y no reflejaban sus propios deseos o decisiones. También subrayó que no lo interpretaba como una infravaloración de su ayuda y admitió la sinceridad de las intenciones de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como resultado, el oncólogo decidió reanudar su apoyo y organizar un proceso de tratamiento que para Adam sería prácticamente gratuito, cubriéndose solo los gastos asociados. Todo esto se programó para junio. Para ese momento, Adam aún tenía tiempo para recuperar los marcadores sanguíneos y la función de la médula ósea. Recuerdo: desde diciembre de 2023 —es decir, ya medio año— prácticamente carecía de sistema inmune, con un nivel de leucocitos cercano a cero.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNIO: BUENAS NOTICIAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2024 Adam viajó a una clínica de California donde se realizaban investigaciones experimentales de CAR-T e inmunoterapia, que él estaba recibiendo. Todo marchaba muy bien. Adam también seguía procedimientos de rehabilitación, y su movilidad se recuperó literalmente en unos días. Los análisis de médula ósea y sangre mostraron que ya no se detectaba leucemia, y el sistema inmune funcionaba casi en un régimen normal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Estas noticias inspiraron no solo a Adam, sino también al equipo médico participante en las investigaciones. De hecho, los indicadores eran tan buenos que decidimos: Adam estaba curado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde la administración de las células de inmunoterapia había pasado aproximadamente medio año, y no se detectaba señal alguna de enfermedad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam pasó dos semanas en Stanford y luego regresó a su apartamento en Nueva York. El ánimo mejoró notablemente, se volvió más activo y comenzó a hacer planes de futuro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese periodo realizó una acción legal importante: pese al bloqueo de acceso a su patrimonio, conservaba derechos sobre la disposición de su vivienda. Adam prohibió oficialmente que su hermana siguiera viviendo en el apartamento, y ella se vio obligada a abandonarlo. El piso quedó en conservación, aunque, por desgracia, se vació de enseres, porque el almacenamiento posterior requería gastos mensuales considerables.</p>"
    },
    {
      "id": 38,
      "title": "38. UN JUICIO SIN PLAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras Adam reunía documentos para la audiencia judicial, en paralelo se recuperaba activamente — hacía ejercicios, aumentaba paulatinamente la carga, salía a caminar, recuperando fuerzas y confianza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En julio se preparaba para la audiencia, recopilando toda la documentación sobre bienes personales, cuentas bancarias y ganancias — todo lo que no pertenecía a la herencia de los padres.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento, Roxana le llevó una maleta grande con papeles que permitían presentar mejor su posición en el tribunal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así, tras tres años de bloqueo de bienes, por fin se celebró la audiencia preliminar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin embargo, la jueza señaló que el proceso era sumamente complejo y enmarañado, que incluía activos hereditarios en distintos países y que, teniendo en cuenta que Adam no era residente ni ciudadano de Estados Unidos, el asunto podía alargarse años.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aun así, Adam presentó todos los documentos requeridos, confiando en una pronta resolución.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mismo tiempo, y considerando los éxitos del tratamiento, el desbloqueo del patrimonio no era entonces su prioridad, y la herencia de los padres no le preocupaba especialmente — no la buscaba ni le importaba su destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Empezó a trazar planes de trabajo y de ingresos para cubrir gastos diarios y acumular sus propios recursos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También planeamos un encuentro en persona.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo iba bien, pero hacia finales de julio comenzaron a ocurrir hechos que nuevamente trajeron drama a nuestra historia llamada The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. LA PALMA DE MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En una de las noches de julio de 2024 ocurrió un incidente capaz de convertirse en una verdadera tragedia. Estuvo relacionado con el hermano de Adam —el mismo que había sufrido un traumatismo craneoencefálico grave y se movía con dificultad. Recuerdo: en abril seguía procedimientos de rehabilitación, y eso dio efecto— se volvió más móvil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ya de madrugada, Melissa —la cuidadora del hermano— notó que él se levantó de la cama y avanzó lentamente hacia la habitación de Adam. Algo en sus movimientos puso en alerta a Melissa, y, sin decir palabra, lo siguió. Cuando se acercó, la invadió un frío de terror: en la mano del hermano brillaba un cuchillo de cocina.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin pensarlo, Melissa se lanzó. El hermano ya estaba entrando en la habitación de Adam. Adam dormía profundamente y no sospechaba nada. Todo pasó en cuestión de segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El hermano se acercó a la cama y empezó a asestar puñaladas — apuntando al abdomen. Pero justo en ese instante Melissa alcanzó a interponer la mano. Una de las cuchilladas fue directamente a su palma. El cuchillo atravesó la piel y los tejidos blandos, pero solo rozó levemente el cuerpo de Adam. Melissa gritó de dolor y miedo. El hermano, al oír su grito y ver la sangre, de pronto se quedó inmóvil. Empezó a repetir que no entendía nada, que no era él. En pánico, como si despertara de una pesadilla, de improviso giró el cuchillo hacia sí y se cortó las venas. Todo ocurrió tan rápido y caótico que era difícil distinguir dónde estaba la realidad y dónde la locura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Había sangre en la habitación — en el suelo, en la cama, en las manos de Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa llamó a emergencias. A los tres —a Adam, a Melissa y al hermano de Adam— los trasladaron al hospital. Los médicos brindaron la atención necesaria: la herida de Melissa fue tratada y suturada, a Adam lo revisaron y lo dejaron en observación breve, y al hermano se le practicó una intervención urgente y se lo hospitalizó para seguimiento y evaluación psiquiátrica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A la mañana siguiente Adam y Melissa regresaron al apartamento. Ambos estaban físicamente exhaustos, pero vivos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El hermano se quedó en el hospital. El informe médico confirmó después: el episodio ocurrió en el contexto de parasomnia — el llamado «sueño con actos motores», provocado por una lesión orgánica del cerebro. En otras palabras, el hermano de Adam sufrió un episodio de sonambulismo durante el cual perdió el control de sí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cabe destacar que la relación entre Melissa y el hermano siempre fue tensa. Ella procuraba cumplir sus funciones con profesionalismo, pero él a menudo mostraba agresividad y desconfianza. Tras aquella noche, tomó una decisión definitiva — renunció voluntariamente y pidió ser trasladada a otro servicio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El hermano, a los pocos días, volvió al apartamento. Decía que sentía vergüenza, que no recordaba nada. Pasó varios días fuera de casa, evitando el contacto. Nunca supimos dónde estuvo todo ese tiempo. Tal vez intentaba comprender lo sucedido. Tal vez simplemente no quería mirar a los ojos al hermano a quien casi quita la vida. Me inclino a creer que realmente no era consciente de lo que hacía esa noche. Su cerebro lesionado pudo jugar una mala pasada. Pero eso no lo hace más fácil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue otro giro en la historia, donde el dolor y el rescate volvieron a quedar al límite.</p>"
    },
    {
      "id": 40,
      "title": "40. «¿POR QUÉ ME RETIENES?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Pero el incidente con el sonambulismo y la herida del hermano fue solo una parte de las sacudidas de aquel período.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Precisamente a raíz de esa lesión le hicieron a Adam una TAC y una ecografía abdominal. Una revisión casual se convirtió en un hallazgo: se detectaron grandes focos tumorales en el abdomen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam no se lo dijo a nadie. Ni a mí ni a Roxana. Solo lo sabía Melissa — y por casualidad: estaba a su lado durante la hospitalización.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Inmediatamente después, Adam volvió a cambiar. Se volvió distante, a ratos irritable. Como si llevara dentro algo pesado y no quisiera hablarlo con nadie. Entonces yo no entendía qué pasaba. Adam hacía preguntas extrañas — por qué lo ayudaba, qué veía en él, por qué intentaba retenerlo en esta vida. Lo decía con dureza, como acusando. Parecía absurdo y dolía. Yo no sabía que solo intentaba desesperadamente entender para qué continuar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La respuesta llegó a las pocas horas. Melissa me escribió de improviso — desde su teléfono. Encontró a Adam inconsciente en el baño. Se desmayó, cayó y se golpeó la cabeza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después quedó claro: tenía la hemoglobina críticamente baja — alrededor de 8. Entonces Melissa me contó todo: sobre los tumores, su prohibición de hablar de ello, su miedo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Añadió que Adam intentaba encontrar aunque fuera algún trabajo — por ejemplo, en una tiendita junto a casa donde ella compraba a menudo. Había acordado el trabajo de antemano, incluso antes de saber de los tumores. Tras el hallazgo casual de los focos en el abdomen, Adam decidió que con lo ganado podría pagar la diagnosis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa ayudó: hacía llegar dinero a través de los dueños de la tienda, como si fuera su salario. En mano — no lo habría aceptado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde, bajo la supervisión del oncólogo, Adam se hizo análisis. El diagnóstico fue serio: una forma agresiva de linfoma de Hodgkin. No tenía nada que ver con lo que había combatido antes. No era la continuidad de la leucemia. Era — otra guerra, otra enfermedad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al parecer, el linfoma se desarrolló como efecto secundario de la terapia CAR-T sobre un trasfondo de agotamiento inmune total. El linfoma de Hodgkin es un acompañante nocivo bastante típico de esos procedimientos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Informé a Roxana de la noticia impactante. Resultó que ya lo sabía — por el oncólogo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La comentamos juntos. El oncólogo propuso una quimioterapia dura, pero potencialmente eficaz. Era una oportunidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo estaba conmocionado. Literalmente un mes antes, los análisis estaban limpios. Creíamos que estaba curado. Pero todo empezó de nuevo — en un nuevo campo de batalla.</p>"
    },
    {
      "id": 41,
      "title": "41. ESCEPTICISMO Y ACEPTACIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Al saber de la necesidad de una nueva quimioterapia, Adam, naturalmente, lo recibió con gran escepticismo. Le parecía sin sentido — ya se había probado de todo, y, aun después de un tratamiento tan individual y complejo como CAR-T, volver a la quimioterapia le resultaba desesperanzador. Pero yo no quería rendirme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana también mostró voluntad de ayudar, pese a estar moralmente agotada — sobre todo considerando el proceso paralelo y duro con Susana, que transcurría en su país.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ideamos un plan. Decidimos cómo se organizaría el proceso para asegurar el apoyo a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo pudo gestionar que la quimioterapia se hiciera en California, donde Adam podría residir temporalmente de forma gratuita y recibir la supervisión y el cuidado necesarios. Sin embargo, para administrar la quimioterapia había que cumplir condiciones estrictas. En particular, durante tres días en cada ciclo Adam debía alojarse en un hotel médico de la clínica —era un requisito obligatorio. Cada día de estancia costaba unos 400 dólares, es decir, por tres días había que pagar aproximadamente 1200 dólares. Además, se requería costear medicamentos caros para combatir los efectos secundarios. Roxana y yo asumimos la organización de todo: yo estaba listo para ayudar económicamente, y Roxana— para asegurar la logística y el cuidado, incluido el pedido de comida por reparto. Era solo un plan — de trabajo, realista, pero aún un plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Me llevó bastante tiempo convencer a Adam de aceptar este nuevo tratamiento. A pesar de su negativa y sus miedos, conseguí persuadirlo para intentarlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo advirtió de inmediato que la quimioterapia sería dura, compleja y requeriría gran entereza. Pero parecía que ya no había otra salida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así, a finales de agosto de 2024, Adam se dirigió de nuevo a California. Comenzó una nueva etapa de lucha — no solo para él, sino también para mí y para Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quiero señalar aparte que los boletos a California los compró Melissa — ese gesto amable y sincero lo recordaré durante mucho tiempo.</p>"
    },
    {
      "id": 42,
      "title": "42. CRÉDITO POR LA VIDA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En California Adam recibió la primera dosis de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco después comenzó un prurito muy intenso —tan insoportable que resultaba imposible resistirlo. No podía dormir, ni quedarse quieto, ni estar en su espacio habitual. La comezón lo extenuaba y, aunque entendía que no debía rascarse la piel, al final no aguantó y empezó a arañarse, lesionándola. Ese fue el punto crítico: a los pocos días del inicio del prurito apareció fiebre— casi 40 grados. El oncólogo lo entendió de inmediato: se había desarrollado una infección grave, provocada por las lesiones cutáneas que se convirtieron en puerta de entrada para bacterias. La situación era tan peligrosa que había que actuar literalmente en minutos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo reaccionó rápido: organizó el traslado a un hospital donde él tenía reputación y había pactado un descuento importante para la diagnosis y el tratamiento. A pesar del descuento, los gastos seguían siendo muy altos —más de diez mil dólares, y a mí me tocó tomar otro crédito, porque no había fondos libres. Pero no había elección— había que seguir luchando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En el hospital, tras una evaluación minuciosa, confirmaron una sepsis grave con alta concentración de bacterias en sangre. Los marcadores de infección aparecieron casi de inmediato, aunque a veces estos análisis llevan días. Gracias al ajuste oportuno de antibióticos fue posible detener el proceso peligroso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo, pese a las dificultades, insistió en continuar el tratamiento y propuso cambiar el esquema de quimioterapia — hacerlo más suave, para no provocar complicaciones repetidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras recuperarse de la infección, a Adam lo pasaron a una terapia más gentil. La primera dosis transcurrió casi sin efectos secundarios: podía comer y beber con normalidad, no hubo vómitos. Las sesiones siguientes fueron más duras — aparecieron vómitos y otras reacciones, pero duraban relativamente poco: empezaban al tercer día y remitían hacia el quinto o sexto. En general, el tratamiento avanzaba con bastante éxito, como lo indicaba el silencio sereno y aprobatorio del oncólogo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sin embargo, en ese periodo ocurrió un incidente serio: Adam cayó y se golpeó fuerte la nariz —tanto, que la consolidación espontánea de los huesos resultó imposible. Tras las consultas se decidió una rinoplastia. La cirugía fue costosa— 12 000 dólares — , pero asumí el pago completo para asegurarle una recuperación de calidad y aliviar su estado.</p>"
    },
    {
      "id": 43,
      "title": "43. ALERTA Y GIRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En diciembre de 2024, después de la sexta dosis de quimioterapia, Adam escribió que iba con el oncólogo a una cita con otro médico. No dio detalles —solo anotó que la reunión debía aclarar varias cuestiones. Luego explicó: el otro médico revisó los análisis, lo discutió largo con el oncólogo, y el propio Adam casi no participó— esperó tras la puerta. Los minutos se hicieron interminables.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al final solo quedó una sensación de incertidumbre y desasosiego. La atmósfera era pesada; se percibían la cautela y la incomprensión. Nadie podía decir con precisión qué ocurría ni qué esperar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam señaló que, después de la reunión, el oncólogo cambió: se volvió visiblemente más atento y más inquieto. Fue el inicio de una nueva etapa: el médico parecía reevaluar la situación y prepararse para decisiones difíciles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Llegó el momento de la siguiente dosis de quimioterapia. Adam notó enseguida que la solución del gotero se veía distinta — era un esquema nuevo. Esta quimioterapia resultó sensiblemente más dura: los efectos secundarios se manifestaron con más fuerza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el procedimiento, el oncólogo informó a Roxana algo importante: en dos semanas los leucocitos habían subido a un nivel anómalo — cerca de 200 mil unidades. Era una señal alarmante: el linfoma de Hodgkin había desarrollado resistencia, el tumor dejó de responder a la terapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Junto con el otro especialista, el oncólogo analizó con detalle la situación y decidió: había que cambiar el protocolo. Acordó con la clínica sustituir el esquema — para todos fue un alivio. Sonaba como una opción de giro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La nueva quimioterapia era más compleja y pesada, pero ya tras la primera dosis los leucocitos bajaron a 60 mil — una señal clara de que el tratamiento funcionaba. El oncólogo, con optimismo contenido, dijo: ahora hay una esperanza real de éxito. Otra esperanza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Además, el médico propuso añadir radioterapia — procedimientos diarios durante 30 días para potenciar el efecto de la quimioterapia. Yo apoyé plenamente la decisión. No había otra opción.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Logré conseguir los fondos necesarios, y Roxana los transfirió de inmediato a la clínica para pagar la radioterapia. Otro pago fue como un ladrillo más en el puente de regreso a la vida. Así, en paralelo con la quimioterapia, Adam cursó irradiación — una nueva etapa en su lucha.</p>"
    },
    {
      "id": 44,
      "title": "44. «NO SE LO DIGAN A ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Por esa misma época llegaron noticias nuevas de Roxana —sobre Susana. Informó que Susana había terminado el curso de quimioterapia, pero que de nuevo tenía dolores abdominales insoportables. La causa— un tumor grande en el intestino. La situación se agravaba porque, por seguro, la espera se alargaba casi un año. Todos entendían: Susana no aguantaría ese plazo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un nudo duro, porque el tumor hallado de forma súbita desajustó a todos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam nada de esto sabía — conscientemente lo manteníamos en la ignorancia para no quebrar un estado emocional ya frágil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Roxana decidimos: había que extirpar el tumor de inmediato, en una clínica privada. Yo me ocupé otra vez del dinero. Me ayudó un amigo de mi ciudad: me dio un préstamo rápido y confiado, sin preguntas de más ni sombra de desconfianza. Ya no quedaban fondos propios —había préstamos— , pero apareció la posibilidad de cerrar ese hueco, porque a nuestro lado estaban personas que surgieron justo a tiempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana llegó a un acuerdo con un cirujano conocido —ella era enfermera y para entonces tenía peso en su trabajo. Se logró organizar la operación de forma gratuita, pero había que pagar el quirófano y los gastos asociados. En total resultaba asumible— unos 7000 dólares. Sí, otra vez gastos, pero no dudé: había que actuar ya.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La propia Roxana no podía ayudar con dinero: tenía a cuestas un crédito sólido, de unos 15 mil dólares, tomado para gastos anteriores. Susana también aún tenía parte de un crédito — por el tratamiento del coronavirus de Adam a finales de 2022, y yo lo seguía amortizando mientras ella cursaba terapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde se supo: el tumor de Susana era maligno y crecía incluso con la quimioterapia. Tras la extirpación se indicó un nuevo curso — 12 procedimientos. Fue una noticia triste: el esquema previo casi no funcionó y le había resultado extremadamente duro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La propia Susana cambió hasta volverse irreconocible. Creía que no sobreviviría. Sin embargo, aceptaba la quimioterapia con valentía, sin histerias, como si aceptara en silencio que lo que venía — era el final, solo más dilatado y doloroso. Yo no estaba de acuerdo. Aún creía y quería hacer todo lo posible para, por difícil que fuera, sacar adelante a Susana. Ella es parte de nuestra familia, de nuestro equipo, y yo estaba dispuesto a todo para conservarla y, algún día, darle la oportunidad de olvidar todo esto y vivir una vida normal y buena.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DEUDAS Y ESPERANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Con todo ese telón de fondo, a fin de año —en diciembre de 2024, cuando la situación de Susana se complicaba, cuando a Adam le cambiaron la quimioterapia y ocurrió un pico brusco de leucocitos, y cuando en mí se acumulaban deudas y préstamos— tomé la decisión de vender con urgencia mi departamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ese piso lo había hecho entero yo —literalmente puse el alma en su acabado. Pero ni por un segundo dudé de que era un paso inevitable y correcto. Entre el departamento y la vida de mis amigos, elegí naturalmente a ellos— y su vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El siguiente, 2025, empezó tan tenso como los anteriores, aunque yo quería salir de la racha de desgracias que, de hecho, venía desde 2019 — casi seis años. Los golpes más crueles fueron desde 2021, cuando la vida de Adam empezó a desmoronarse a una velocidad monstruosa: enfermedad grave, pérdida de acceso a recursos, sensación de total indefensión ante el sistema. Pero el dolor irreparable eran las pérdidas de aquellos pocos que realmente le eran queridos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuó recibiendo quimioterapia. Era dura. Pero, aun así, funcionaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras varias dosis agresivas, en primavera, el oncólogo llegó de pronto con una noticia inesperadamente alentadora. Informó a Adam y a Roxana que confiaba en el éxito del tratamiento. Más aún, reforzó las etapas finales de la quimioterapia, las llevó casi al límite y prometió: si Adam lo soporta — quedará completamente libre de la enfermedad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para mí fue un verdadero avance, casi una luz al final del túnel. Todo parecía real. Empecé a planear de inmediato nuestro encuentro. Hablábamos del otoño —aproximadamente octubre— e imaginábamos cómo podríamos vernos en algún lugar de España o Italia. Dadas las condiciones legales de Adam y las restricciones del caso, debía presentar una petición especial al tribunal para salir de Estados Unidos. Teóricamente podrían conceder permiso por no más de siete días. A nosotros nos bastaba. Porque el asunto no era solo el encuentro. Era el símbolo. La posibilidad de reunirnos de nuevo —no en el miedo ni en el agotamiento. Sino en un espacio nuevo, sin enfermedad. En una vida que— tal vez — apenas empezaba.</p>"
    },
    {
      "id": 46,
      "title": "46. FIADOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Pero junto con los rayos de esperanza cayó una nueva sombra. Un día Roxana envió un mensaje corto, casi ensordecedor: Susana ya no está.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Murió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por efectos secundarios de la quimioterapia. No resistió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un golpe terrible. Para Roxana y para mí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pensé en ello cada día. Durante semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se volvió aún más pesada cuando se supo: el crédito a nombre de Susana, por contrato, ahora debía cubrirlo el fiador. Y la fiadora resultó ser Roxana. La suma era enorme, y los bancos, implacables, congelaron todas sus cuentas. Ni siquiera el salario llegaba. Me escribió en un estado de auténtica apatía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No podía dejar a Roxana así. Contacté a mi amigo, el que ya me había ayudado antes. Y —con gratitud y un leve dolor por pedir otra vez— le solicité otro préstamo. Aceptó sin titubeos. Yo entendía: pronto vendería mi departamento y todo sería más manejable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En abril de 2025 se cerró la operación de venta. Vendí ese mismo piso que había creado yo. Mi orgullo. Mi nido. Donde había puesto el alma. Pero no me arrepentí ni un segundo. Porque entre un inmueble y las personas que amo, entre lo material y lo humano, elijo lo segundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y ahora —pese a las pérdidas, pese al dolor— nos acercábamos al final. Un final en el que Adam seguiría vivo.</p>"
    },
    {
      "id": 47,
      "title": "47. EMPEZAR DE CERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Susana, Roxana decidió definitivamente irse del país. Me lo escribió: esa decisión maduraba desde hacía tiempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara, por su parte, también tomó una decisión de vida — mudarse a una residencia para mayores donde, según sus palabras, por fin tendría paz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana pensaba empezar desde cero en otro país — democrático, respetuoso de la dignidad humana. Deliberadamente no digo cuál para preservar la confidencialidad, pero es un lugar realmente digno. Ya entonces tenía un plan concreto: contactó con una clínica que aceptó recibirla. Solo quedaba cerrar algunas formalidades, y confiaba en lograrlo en un mes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana se apoyó en las palabras del oncólogo, que dijo con seguridad que Adam quedaría curado del linfoma de Hodgkin. Esas palabras fueron su punto de partida. Por primera vez se permitió creer que podía respirar de otra forma — libre. Decidió que quería dejar atrás todo ese dolor acumulado durante años. Todo lo que habían pasado juntos: muerte, miedo, noches en vela, crisis, desesperación. Su país de origen ya no era hogar. Se había convertido en un campo de batalla donde todo, durante demasiado tiempo, no terminaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los perros —dos de Adam y otro más que Roxana había recogido de cachorro en la calle— seguían siendo parte de esta familia grande: Adam, Roxana, Susana y Lara. Temporalmente los entregaron, por conocidos, a una chica amable que aceptó acogerlos hasta finales de 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoyé la decisión de Roxana sin dudar. Ambos entendíamos: ahora empezaba otro capítulo. Un capítulo donde ella podría vivir por sí misma — sin la presencia constante del dolor, el miedo y la responsabilidad. Estábamos listos para cambiar el formato de nuestra comunicación. Liberarla. Tal vez incluso por completo.</p>"
    },
    {
      "id": 48,
      "title": "48. META CON OBSTÁCULOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2025 a Adam le tocaba la última —la más dura— dosis de quimioterapia. El último paso de un camino largo y doloroso. Creíamos que sería el punto final de ese proceso enfermizo de años. Pero, como ya había pasado en nuestra historia, todo volvió a salirse del plan.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La organización que hasta entonces le proporcionaba alojamiento a Adam renunció de pronto a seguir ayudando. Ya no podía quedarse en el lugar donde había pasado los últimos meses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mismo tiempo surgieron problemas serios para pagar la clínica — tanto la estancia durante la administración del fármaco como los propios medicamentos. La situación se agravaba porque Roxana acababa de mudarse al nuevo país, donde aún no tenía canales de apoyo financiero. Y todos los pagos previos, incluidos los médicos, se gestionaban a través de ella. La posibilidad de pago simplemente desapareció.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como resultado de esta crisis, Adam terminó en un albergue para personas sin hogar. Lo colocaron en una camilla, apartado de la gente, para minimizar el riesgo de infecciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo seguía gestionando el proceso, entendiendo cuán importante era la última dosis. Si ocurría un recidiva, me culparía toda la vida por no haber llevado el asunto hasta el final, deteniéndonos justo en la meta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y entonces, como por arte de magia, intervino el destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En su nuevo trabajo, Roxana mencionó a una colega la situación de Adam —el diagnóstico, la estancia en California, las dificultades de alojamiento. La colega resultó solidaria: su familia vivía en Los Ángeles y, al saber de Adam, aceptó sin dudar recibirlo. No pusieron plazos ni condiciones— simplemente dijeron que estaban dispuestos a acogerlo. Roxana, por su parte, se comprometió a cubrir todos los gastos de comida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esto ocurrió literalmente un día antes del vuelo de Adam a Nueva York — los boletos ya estaban comprados. Pero después de esa conversación todo cambió. El vuelo se canceló, y la familia, de tres personas, fue a recogerlo directamente al albergue. Allí estaba en aislamiento, solo, en estado delicado, pero el personal era amable y comprensivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La familia que lo recibió causó buena impresión, aunque Adam sentía una gran incomodidad: temía ser una carga.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se mudó con esas personas bondadosas y empezó a recuperarse, preparándose para la quimioterapia final. Se comportaba con máxima discreción e incluso fingía dormir todo el tiempo con tal de no molestar a la familia. Roxana, mientras tanto, organizó todo: fechas, medicación, reservas. Otra vez se mostró como una coordinadora brillante, capaz de manejar la crisis a distancia con una precisión asombrosa.</p>"
    },
    {
      "id": 49,
      "title": "49. LA CARTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando todo estuvo listo —lugar, alojamiento, fármacos— surgió un problema nuevo. Aquella familia que había acogido a Adam recibió una carta del banco: su casa sería ejecutada. Resultó que habían sido víctimas de estafadores y no podían cubrir la deuda del crédito. La situación no era solo complicada — era devastadora. Tenían que abandonar la vivienda con urgencia y, por tanto, Adam debía buscar de nuevo dónde estar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Me puse a buscar una salida de inmediato. Una de las ideas fue alojar a Adam mediante una plataforma tipo WorkAway —a cambio de ayuda en casa, para que pudiera quedarse al menos un par de semanas después de la quimioterapia. Escribí a decenas de personas, pero todos rechazaban. A Adam mi idea no le gustó: se encontraba mal— física y moralmente — y no quería ir a la casa de nadie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al final Adam tomó una decisión — inmediatamente después de la última dosis volvería a Nueva York. En cuanto terminó la quimioterapia, salió por su cuenta del hospital, llegó al aeropuerto y voló. Fue un día duro, pero Adam lo logró. Se mantuvo increíblemente fuerte y decidido, pese a todas las limitaciones de movilidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los efectos secundarios empezaron apenas regresó a su hogar, en su apartamento de Nueva York. Pero estaba en casa. Y, por difícil que fuera, recorrió ese camino hasta el final. Solo, pero no quebrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo estaba sinceramente animado por cómo se sobrepuso Adam. Por que terminara el duro recorrido del tratamiento y, en el final, él mismo —con sus propias piernas— regresara a casa. Me animó cómo lo resistió todo. Y cómo el oncólogo prometió la curación completa. En ese momento me permití creer en lo bueno. Algo hacía mucho olvidado volvió a mí — ligereza, esperanza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Incluso tenía boletos a Italia para comienzos de octubre. Empezamos a planear el encuentro. Parecía que lo peor — había quedado atrás.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sí, había inquietud e incertidumbre — al fin y al cabo, Adam acababa de terminar una terapia dura. Pero, pese a todo, yo sostenía esa luz interior.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Duró poco. Apenas un par de semanas. Hasta finales de junio.</p>"
    },
    {
      "id": 50,
      "title": "50. TODAVÍA VEO UNA OPORTUNIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A finales de junio, Roxana me envió un mensaje: a Adam le habían tomado sangre para un control. Los resultados fueron preocupantes — los leucocitos se dispararon hasta 35 mil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sonó como un trueno en cielo despejado. ¿Cómo así? ¿Por qué tan rápido? ¿Qué había salido mal? El oncólogo había dicho que se había logrado la curación.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un golpe real. Y, aun así, no me permití quebrarme. Empecé a actuar de inmediato. A desglosar: cuál era la causa, qué significaba, qué opciones había. Revisaba la historia clínica de Adam, reunía datos, pedía a Roxana que hablara con el médico y obtuviera más información. Tuve una sospecha: quizá era de nuevo leucemia. Aquella que en su día se logró contener con la terapia CAR-T. Pero, tal vez, había regresado. En silencio, por debajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al principio, los laboratoristas no encontraron células blásticas. Solo leucocitos altos. Alguien incluso supuso que era una reacción del organismo tras el tratamiento — una ola compensatoria. Que era temporal. Que todo volvería a la norma. Yo esperaba que así fuera. Que se tratara de una forma crónica, de algo que se pudiera estabilizar con inhibidores de tirosina quinasa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero a los cinco días el análisis repetido mostró otra cosa: el nivel de leucocitos —67 mil. Y esta vez se detectaron células leucémicas en sangre. No de tipo mieloide, sino linfoide. Además, se halló el cromosoma Filadelfia. Eso apuntaba a una leucemia linfocítica crónica, pero el curso era atípicamente rápido y agresivo— más cercano a una forma aguda. Y eso asustaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El mismo oncólogo que llevaba a Adam desde el inicio recomendó empezar con una nueva forma de quimioterapia — oral. Y, tras la estabilización, pasar a inhibidores de tirosina quinasa, en particular a ponatinib. Fue el segundo golpe duro en muy poco tiempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana estaba abatida. Recuerdo que me escribió: «Nico, ya no podemos. Él —no puede. Yo— no puedo. Y tú — tampoco puedes».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero le respondí que todavía veía una oportunidad. Y que pensaba aprovecharla.</p>"
    },
    {
      "id": 51,
      "title": "51. VERDADERA — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, como antes, recibió el nuevo tratamiento con rechazo tajante. Se negó de inmediato. Dijo: «Basta. No voy a tratarme más». Habló con el oncólogo. Escuchó el plan. Y lo rechazó. Estaba decidido. Categórico. Y quebrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero nosotros con Roxana —a sus espaldas, sin decir nada— decidimos que teníamos derecho a un intento más. Acordamos esa terapia. Organizamos el suministro. El esquema —para 14 dosis. Quimioterapia— en forma líquida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y en uno de los días más simbólicos —en mi cumpleaños, en el cumpleaños de Bárbara, en el día de la vista preliminar— el oncólogo le entregó a Adam los paquetes con el fármaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Justo ese día. Así coincidió todo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces volví a pensar: sí, esta es nuestra historia. Verdadera. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPÍLOGO: EL FINAL AÚN NO ESTÁ ESCRITO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ahora estamos en una nueva rama de nuestra espiral enrevesada — una historia difícil de creer y, sin embargo, extrañamente, absolutamente real. Y en este momento yo tampoco estoy listo para rendirme. Pero entiendo con claridad: solos no podremos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo propuso un plan: catorce cursos de quimioterapia y, quizá, radioterapia repetida para excluir una recaída de Hodgkin. Pero, conociendo todo el camino que ya hemos recorrido, entiendo: todo puede salirse del plan otra vez. Eso puede llevar a un nuevo trasplante de células madre —una práctica típica en formas complejas de leucemia. También debemos asegurar a Adam inhibidores de tirosina quinasa si logramos estabilizar el proceso leucémico y reducirlo al mínimo, o mejor— eliminarlo por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se complicó aún más: sobre el telón de fondo de un nuevo giro de la enfermedad en Adam —una leucemia diagnosticada, presumiblemente de forma mixta, quizá con manifestaciones residuales de linfoma de Hodgkin— me enteré de que a Roxana le diagnosticaron lupus, aunque no se lo dijo ni a mí ni a Adam. Ella —nuestra persona de apoyo, fuerza de contención y corazón del equipo que queda— ahora necesita ella misma protección.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mis recursos financieros están agotados. Físicamente estoy lejos y no puedo estar junto a Adam. Y, aun así — no me rendiré.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Conté esta historia —The Real Unreal Story— para que no se disuelva en el olvido. Porque es verdadera, porque importa. Porque no quiero que todo esto quede sin sentido — como si nada hubiera pasado, como si todo lo que hemos vivido no mereciera memoria, ni comprensión, ni una oportunidad de cerrarse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La conté para que viva —entre ustedes. Para que, tal vez, alguien a quien le resuene en el corazón pueda convertirse en parte de ella. La ayuda puede ser de cualquier tipo— acción, información, participación, incluso solo atención.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si algo de esta historia los tocó — no pasen de largo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sigo creyendo que esta historia puede terminar de otro modo para Adam. Para nosotros. Aunque sea modestamente, pero con derecho a la vida y a la esperanza. Creo que el final de The Real Unreal Story aún no está escrito.</p>"
    }
  ]
}
