{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "ES",
  "chapters": [
    {
      "id": 1,
      "title": "1. PRÓLOGO: EN LUGAR DEL SILENCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam es un cirujano excepcional, profesor de técnicas propias en Estados Unidos, Europa y América Latina, y al mismo tiempo una persona de profunda empatía. Salvó no solo a personas, sino también a animales. Dio cobijo a dos perros — no por fama, sino porque de otro modo sencillamente no podía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoy Adam va desapareciendo poco a poco de la vida — no por voluntad propia, sino bajo el peso de la enfermedad, la traición, la indiferencia jurídica y un sistema implacable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No cuento esta historia para hacer drama. Cuando ves cómo una persona digna se apaga — lentamente, de forma injusta, casi desapercibida para el mundo —, callar se vuelve imposible. Tal vez alguien lea la historia de Adam y quiera ayudar. Tal vez eso le dé una oportunidad. O quizá simplemente me permita no cargar con todo esto por dentro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para preservar la vida privada de quienes se vieron implicados, se cambiaron todos los nombres — incluido el de Adam. Todos los materiales visuales, incluida mi propia imagen, fueron creados por mí con ayuda de redes neuronales — como reconstrucción de aquello que ya no puede visualizarse de otra manera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A esta historia la llamé The Real Unreal Story — «la verdadera historia irreal». Porque lo que conocerás aquí suena inverosímil. Pero es verdad. No hay ni un detalle inventado. No es un guion, sino la realidad en la que una persona puede perder prácticamente todo sin haber cometido ni una pizca de mal.</p>"
    },
    {
      "id": 2,
      "title": "2. EL ENCUENTRO QUE NO OCURRIÓ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nos conocimos en 2018. Por casualidad—o quizá por destino. Éramos de países distintos, pero desde los primeros minutos nos entendimos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después de que él se fue de mi país, seguimos en contacto en línea, sobre todo por WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al inicio de los mensajes, Adam dijo que quizá vendría a visitarme al año siguiente. Sin detalles. Solo un dato: tenía vacaciones en abril de 2019. Yo respondí que sería genial, y no volvimos a desarrollar el tema.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A finales de abril de 2019, Adam escribió de repente que estaba en mi país, pero en otra ciudad. Me sorprendió. Aún más el hecho de que no viniera a verme: se comportaba raro, estaba irritable y abatido; decía que se sentía incómodo en este país y que no entendía por qué había volado hasta aquí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces dijo lo que lo aclaró todo: tenía un linfoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apenas podía levantarse de la cama. Sin fuerzas, en una ciudad ajena, solo y completamente desesperado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam llamó a su hermano, su hermano llamó a los padres, y ellos vinieron de inmediato para llevarlo a casa. Yo también conduje hasta allí, con la esperanza de al menos verlo un minuto… pero cuando llegué, Adam y sus padres ya se habían ido al aeropuerto. No nos cruzamos la mirada. Solo quedaron las conversaciones por WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoyé la decisión de los padres de llevárselo para el tratamiento. Adam estaba convencido de que se moría. Le dolió que yo hubiera venido adrede y aun así no pudiéramos vernos. Quedamos en encontrarnos cuando todo estuviera bien.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por entonces empecé a hablar con regularidad con su madre, Bárbara. Resultó admirable: ginecóloga, fuerte, inteligente, sensible y de una resistencia asombrosa. Compartía cosas de las que quizá el propio Adam se avergonzaba o temía hablar. Supe que su vida, desde niño, había estado llena de dolor y pérdidas. En la adolescencia le diagnosticaron un sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde perdió a su pareja por un cáncer de estómago. La ironía del destino: la muerte ocurrió el día del cumpleaños de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara llamaba a Adam su hijo de diamante. El orgullo de la familia. Logró todo por sí mismo, sin ayuda de los padres. Ellos no lo consintieron, y ella valoraba especialmente que hubiera recorrido ese camino solo. Bárbara decía que Adam destacaba entre todos sus hijos. La familia era numerosa. Y no solo ella—su esposo también estaba inmensamente orgulloso de su hijo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara y yo conectamos muy rápido: coincidían nuestras miradas y valores. Parecía cosa del destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a casa y empezó un tratamiento duro. Según él, pasó por quimio y radioterapia para “compensar” el encuentro que no se dio. Lo sostenía un nuevo apoyo: el de sus padres y el mío.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Bárbara hablábamos cada vez más, y con los meses fui conociéndolo mejor. Lo que antes quedaba oculto. Empecé a comprenderlo con más profundidad.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVIEMBRE, LUEGO ENERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras tanto, el tratamiento daba resultado. Para el otoño de 2019, Adam había entrado en remisión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En noviembre vino a verme. Fue un tiempo verdaderamente luminoso. Pasamos juntos varios días maravillosos, y yo confirmé una vez más: estábamos en la misma sintonía. Más tarde Bárbara contaba cuánto recordaba Adam aquel viaje. Él fue feliz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero a comienzos de 2020 todo volvió a torcerse. Supe una noticia terrible: a Bárbara le diagnosticaron cáncer de mama en estadio IV, con múltiples metástasis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Según Bárbara, los médicos no veían opciones de tratamiento. Ella se mantuvo increíblemente firme. Ni una queja, ni el menor reproche al destino. Siguió viviendo, ayudando a los demás y apoyando a Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UN MENSAJE EN EL CUMPLEAÑOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En abril cayó otro golpe: Adam tuvo una recaída. La palabra volvió a sonar como una sentencia. Todo empezaba desde cero. Ambos sabíamos el precio de cada nuevo comienzo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Volvió a entrar en quimioterapia, y esta vez le resultó más dura. Los efectos secundarios lo golpeaban de verdad. Lo peor era el ardor en las piernas—un dolor tal que no podía dormir y apenas lo soportaba de día. A la vez aparecieron problemas gástricos: se formó una úlcera. El cuerpo parecía protestar contra cada paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En julio de 2020 la úlcera desembocó en una complicación grave—una hemorragia súbita e intensa. Con la pérdida aguda y masiva de sangre, Adam sufrió un infarto de miocardio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, con antelación había pedido a una enfermera que vigilara su estado. Fue ella quien lo llevó a tiempo al hospital, donde lograron reanimarlo. Perdió una cantidad monstruosa de sangre—su estado se agravó bruscamente. Tras el paro, consiguieron volver a poner en marcha el corazón, pero siguió inestable, y el pulso era crítico—alrededor de 200 latidos por minuto. Cualquier minuto podía ser el último.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sus padres—sobre todo su madre—no pudieron quedarse al margen. Lo llevaron a su casa, convirtieron una habitación en sala y contrataron a un cardiólogo conocido y a una enfermera para una atención permanente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Su hermano gemelo—muy distinto a él tanto en aspecto como en carácter—aceptó donar sangre para la transfusión. La transfusión salió bien, pero la taquicardia no cedía. Se prolongó más de dos semanas. Ni sueros ni fármacos surtían efecto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y entonces Bárbara me escribió—por ironía, en su cumpleaños y en el mío: «Nico, tenemos malas noticias. El cardiólogo dijo que Adam morirá pronto. Está en estado crítico, no responde a los fármacos. Iremos con su padre, probablemente para despedirnos». Leí el mensaje varias veces, como si las palabras pudieran cambiar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando llegaron, Adam estaba inconsciente, pero con vida. Unas horas después, por suerte, lograron estabilizarlo. Esa noche no dormí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por la mañana despertó—abatido, desesperado, con la sensación de que de nuevo se había convertido en una carga. Pero a los pocos días sospechó que algo no cuadraba. Se hizo un análisis de sangre y encontró fármacos que no debían estar allí. Según Adam, los resultados le hicieron dudar seriamente de la corrección de lo que estaba ocurriendo. Él es cirujano y conoce la medicina al detalle. Salió a la luz algo terrible: el cardiólogo y la enfermera administraban esos fármacos intencionadamente—para crear la apariencia de un estado crítico. No es al cuerpo a quien se traiciona, sino a la confianza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En el acto del cardiólogo y la enfermera se veía un evidente móvil de lucro. Los padres de Adam habían prometido un pago elevado por la atención individual. Se supo que la enfermera era amante del cardiólogo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando Bárbara supo la verdad, actuó de inmediato por la vía legal. Detuvieron al cardiólogo y a la enfermera. Fueron condenados y sentenciados a prisión. La justicia llegó, pero a un precio enorme—el tiempo y la salud de Adam, de los que no disponía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el arresto de quienes casi causan la muerte de Adam, su estado mejoró de golpe. El pulso se normalizó y por fin empezó a recuperarse de verdad. Parecía que, después de tal pesadilla, ya no podía ocurrir nada peor. Apareció la esperanza—frágil como un fino vidrio, pero esperanza al fin y al cabo.</p>"
    },
    {
      "id": 5,
      "title": "5. LO QUE ÉL NO DECÍA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a la quimioterapia, y eso trajo nuevas dificultades—dolor intenso en las piernas y problemas para moverse. Cada paso le costaba. Ya no podía conducir y caminaba con bastón.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Paralelamente, durante esos meses seguí hablando activamente con Bárbara. Fue en ese periodo cuando empezó a contarme cada vez más sobre el propio Adam—lo que él no se atrevía a decir en persona. Empecé a conocerlo más a fondo—como persona, con sus vulnerabilidades y conflictos internos. Eso nos acercó. Yo releía a menudo sus mensajes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También fui comprendiendo cada vez mejor a la propia Bárbara. Resultó ser una persona admirable—fuerte, atenta, ginecóloga que además ayudaba a mujeres de bajos recursos. Encontramos un lenguaje común; compartíamos mucho en nuestra forma de ver el mundo y de entender la vida. Para mí era importante que confiara en mí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Supe que tenía otros hijos, pero hablaba de ellos rara vez. Subrayaba que Adam era especial para ella. Destacaba por encima de los demás. Se sentía verdaderamente orgullosa de él.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara y su esposo provenían de una familia acomodada. Aun así, eran personas sensatas y metódicas que lo habían logrado todo por sí mismas. Por eso Bárbara valoraba tanto a Adam—porque, pese a contar con recursos y posible ayuda, él lo consiguió todo por su cuenta; se convirtió en un cirujano excelente, un “diamante”, como decía. Repetía a menudo que le recordaba a su marido—por su independencia, determinación y perseverancia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En agosto empezó a tocar conmigo temas muy personales. Un día dijo que no sentía con sus otros hijos el mismo nivel de vínculo, amor, cuidado y entendimiento mutuo que con Adam. Confesó que había compartido planes personales sobre el futuro de la familia y el lugar de Adam en él. Y me pidió que estuviera cerca, que lo apoyara, porque veía lo sinceramente que yo me preocupaba por él y confiaba en mí. Dijo que veía en mí un reflejo de sí misma—sus enfoques y valores. Tomé esas palabras como un gesto de confianza—y como una responsabilidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También escribió con franqueza que estaba segura de que la mayoría de sus hijos esperaban su muerte por la herencia. Pero eso, desde luego, no tenía que ver con Adam. Sabía que él no la necesitaba—se lo había ganado todo solo—y creía que administraría con sensatez sus negocios y recursos. Fue una confesión dura, dicha sin grandilocuencia.</p>"
    },
    {
      "id": 6,
      "title": "6. DESPEDIDA A DOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Lo que vino después no fue bueno, pero tampoco hubo hechos abiertamente malos—agosto pasó de manera relativamente estable. Teníamos miedo de espantar esa fragilidad. Adam siguió con la quimioterapia. Cada ciclo era duro, pero mantenía el ritmo. Bárbara sencillamente vivía—no se quejaba, no compartía problemas. Conservaba el pulso de lo cotidiano. Fue una época de equilibrio frágil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Recuerdo muy bien un momento que me contó Bárbara: fue a ver a Adam adrede para tener, como dijo ella, un encuentro especial. No lo llamó especial por azar. Eligió un momento en que Adam se sentía un poco mejor y no estaba bajo los fuertes efectos secundarios de la quimio. Hablaron con el corazón en la mano, se pidieron perdón por algunos momentos difíciles del pasado y—lo principal—se hicieron entender cuánto se querían. En aquellas palabras había calma y claridad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara quería que ese día se recordara. Y se recordó. Fue una especie de hito de despedida silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después, la comunicación con ella prácticamente se cortó. El silencio inquietaba. Desapareció, dejó de escribir, y yo lo sentí como una señal de que algo ocurría. Esperé al menos un mensaje breve, pero no llegó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En septiembre Adam me dijo que lo llamó su padre. Tenía la voz pareja, pero cansada. Dijo que Bárbara estaba en estado crítico y le pidió que fuera para despedirse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aunque Adam apenas podía caminar y todavía se movía con bastón, fue. No discutió esa decisión. Encontró a su madre en casa. El aire olía a medicinas. Ella estaba inconsciente, en una agonía severa. Era muy duro mirarlo. Se veía que sufría—aun sin recobrar la conciencia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara había dicho que había considerado la eutanasia en otro país, pero por complicaciones burocráticas no se realizó. No quería que sus seres queridos la vieran en ese estado. Sin embargo, por trámites y demoras, no alcanzó a completar el proceso. No le quedó más que encontrar la muerte sin ayuda externa, en lucha solitaria contra el dolor. Fue una muerte muy dura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No había otros hijos cerca. No había ni ellos ni señales de que fueran a visitar a su madre en los últimos días. Adam fue el único que acudió a ella. En el momento de la muerte de Bárbara solo había dos personas a su lado: su marido y Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. VOLVEMOS A RESPIRAR — Y VOLVEMOS A QUEDARNOS HELADOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Bárbara, se celebró el funeral. Recuerdo bien cómo Adam me dijo cuándo y dónde sería. Dijo que vinieron muchos familiares, pero que casi todos le parecieron poco sinceros. En el aire flotaba una cortesía falsa. Según Adam, en medio de tanta formalidad alguien incluso habló de la herencia—monstruosamente fuera de lugar en una despedida. Eso lo sacudió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después del funeral, el esposo de Bárbara decidió mudarse a Estados Unidos: la casa le recordaba demasiado su enfermedad y su muerte. La decisión fue dura, pero se marchó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam estaba recibiendo las últimas dosis de quimioterapia—la etapa final. A finales de año el tratamiento terminó; los análisis volvieron a la normalidad y apareció la esperanza de una remisión. Nos alegramos con cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con esa noticia de fondo, empezamos a planear un encuentro. Esta vez el plan era distinto—ahora me tocaba viajar a mí. Y el viaje sí se realizó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En abril de 2021 volé a su país. Pasamos dos semanas juntos—para entonces Adam se había recuperado lo suficiente de la quimioterapia como para tomar vacaciones. Fue un tiempo especial—nos volvimos a ver y él regresó a su trabajo de cirujano. A pesar de las secuelas de la quimio—dolor en las piernas y dolores de cabeza—pasó la comisión y demostró que podía operar. Volvió a operar a personas. Ver a alguien que había pasado por tanto dolor regresar al quirófano se sentía como un milagro. Se respiraba más fácil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esas dos semanas fueron un punto importante. Caminamos junto al océano, fuimos al parque, visitamos un zoológico de tipo natural. Hacían falta pocas palabras—parecía que por fin todo se estaba acomodando. Queríamos creer que vendría otra vida: más tranquila y estable, no como los dos últimos años de miedos y pérdidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero al final mismo de mi viaje—literalmente en los últimos días—pasó algo que no esperábamos. A Adam lo llamaron desde Estados Unidos. La llamada fue inquietante: dijeron que a su padre le había ocurrido algo extraño. De pronto perdió el conocimiento y lo llevaron de urgencia al hospital. El silencio tras la llamada fue pesado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No sabíamos qué había pasado exactamente, pero ya se sentía que era serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde, cuando yo ya había regresado a casa, se supo: al padre de Adam le diagnosticaron cáncer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No conocíamos el tipo; los médicos dijeron de inmediato que el tumor era agresivo y la etapa, la última. La noticia cayó como un rayo en cielo sereno. Apenas habíamos empezado a respirar con más libertad, apenas asomaba la esperanza—y llegó una nueva prueba moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De camino al aeropuerto, dijo de pronto: «Me parece que no volveremos a vernos».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La frase sonó baja, casi cotidiana, pero con un peso interno imposible de olvidar. Sonreíamos y bromeábamos, pero la tensión no se iba: la calma parecía temporal; tras una breve tregua vendría la tormenta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y por mucho que esperáramos lo contrario, la tormenta llegó—con nueva fuerza.</p>"
    },
    {
      "id": 8,
      "title": "8. CUANDO LA HERENCIA SE VUELVE UN ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Justo después de mi regreso a casa, Adam se hizo un análisis de sangre y los resultados fueron catastróficos—el recuento de glóbulos blancos superaba con creces los valores de referencia. Las cifras hablaban por sí solas: la enfermedad avanzaba a una velocidad fulminante. A Adam le diagnosticaron una forma nueva y agresiva—una variante de leucemia mieloblástica crónica con rasgos agudos. Hacían falta exámenes urgentes y profundos y un plan de tratamiento inmediato. No había tiempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese contexto, cuando se supo que su padre estaba grave, una de las hermanas de Adam lo llamó y le dijo que los padres le habían dejado toda la herencia. Ella insistía en redistribuir los bienes para que la mayor parte fuera a los hijos biológicos y mayores. Hablar de herencia, insinuar demandas y ejercer presión moral fue devastador en ese momento—justo cuando ya costaba respirar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unas semanas después, un abogado llamó a Adam: se habían presentado demandas de familiares en tribunales de varios países.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En las demandas se afirmaba que él supuestamente había engañado a sus padres, manipulado su estado y así obtenido de forma ilegal toda la herencia; también que, incluso antes de la muerte de los padres, había accedido a sus cuentas bancarias y se había transferido dinero. Con base en esas declaraciones, los tribunales embargaron todos sus bienes—tanto en su país como en Estados Unidos. Las puertas se cerraban una tras otra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El golpe llegó de todos lados a la vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por principio, Adam no intentó retirar ni mover dinero antes del embargo, mostrando que no tenía nada que ocultar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco antes del embargo, Adam comenzó un nuevo esquema de tratamiento. Alcanzó a pagar todas las etapas de la nueva terapia pesada y contrató a tres enfermeras: Sofía, Susana y Roxana. Las enfermeras debían cuidarlo las 24 horas, turnándose cada ocho horas. El régimen era estricto y continuo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el bloqueo de activos, las enfermeras no lo abandonaron. Al contrario—mostraron una empatía increíble y aceptaron ayudar de forma voluntaria. Las tres ingresaron a trabajar en el hospital y, en su tiempo libre, siguieron cuidando de Adam. Eso mantenía la rutina y la disciplina del tratamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía fue especialmente activa: durante unos seis meses casi no se apartó de él. Me escribía con ella, sobre todo en los momentos de complicaciones críticas—pérdidas de conciencia, dolores, empeoramientos tras la quimioterapia. Los mensajes a menudo llegaban de noche.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El tratamiento fue extremadamente duro. Se necesitaron transfusiones de sangre. En agosto a Adam se le paralizó un brazo. El dolor se volvió monstruoso y la quimioterapia estándar dejó de ayudar. Entonces contactó a un oncólogo de un instituto de Estados Unidos con el que había colaborado antes. Él propuso un camino innovador—la terapia CAR‑T. Daba una oportunidad que antes no existía.</p>"
    },
    {
      "id": 9,
      "title": "9. «INCÓMODO»: NEGADO EN SU PROPIO DEPARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En septiembre de 2021 Adam pasó la comisión en Estados Unidos y aprobaron su candidatura para la terapia CAR‑T. Pero para iniciar el tratamiento había que bajar el recuento de glóbulos blancos al rango requerido, y en ese momento los valores estaban muy por encima de lo normal. Eso significaba meses de quimioterapia extenuante. No había otro camino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante ese viaje a Estados Unidos, Adam no pudo alojarse ni siquiera en su propio departamento, que llevaba años cediendo gratuitamente a su hermana. Cuando pidió quedarse allí unos días, ella se negó, diciendo que para ella sería «incómodo».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para Adam fue una revelación. La buena voluntad teatral de su hermana resultó ser una puesta en escena para impresionar a los padres. Tras su muerte, la máscara cayó. Eso quedó claro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Decepcionado, Adam dijo que ya no quería que ella viviera en su departamento. Ella, en respuesta, armó un escándalo, lo acusó de crueldad y afirmó que ella—«y en el futuro sus hijos»—necesitaban vivienda, y que él se estaba comportando de forma indigna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam no podía hacer nada: sus bienes, incluido el departamento, estaban embargados, y por lo visto la hermana lo sabía y aprovechó deliberadamente la situación, intentando afianzarse en esa vivienda. Tenía las manos atadas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El sistema judicial no mostró ni flexibilidad ni compasión. A pesar del grave estado de Adam y la necesidad de nuevos cursos de tratamiento, la primera audiencia se fijó recién para julio de 2024. Ya entonces estaba claro: al menos tres años estaría aislado de sus propios recursos—sin poder disponer de lo que había ganado con muchos años de trabajo. Tres años son una eternidad con un diagnóstico así.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Qué vendría después—seguía siendo desconocido. Las perspectivas eran nebulosas, los plazos sin límite. Todo dependía de decisiones externas e indiferentes. La incertidumbre pesaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aun así, Adam no se rindió. No buscó atajos ni negoció con su conciencia. Se mantuvo honesto y digno, aunque estaba casi completamente paralizado—física, financiera y moralmente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo mantuvieron a flote tres enfermeras, que muchas veces literalmente le salvaron la vida. Sin ellas, probablemente no habría llegado al final de 2021. Su participación fue decisiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mismo tiempo entendí que no podía dar un paso atrás. Decidí estar cerca tanto tiempo como hiciera falta. No como héroe—sino como una persona que no abandona a quien se ha vuelto realmente importante. Para mí fue una decisión simple.</p>"
    },
    {
      "id": 10,
      "title": "10. CUANDO EL CUERPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el viaje a Estados Unidos, Adam continuó con la quimioterapia pesada. El proceso era agotador y doloroso, con efectos secundarios, complicaciones y la amenaza constante de nuevas infecciones. Varias veces lo llevaron de urgencia al hospital por fiebre, inflamaciones y fallos peligrosos del corazón. Cada episodio exigía intervención inmediata. Contábamos no solo los recibos, sino las horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam dependía cada vez más de los cuidados. Un brazo no se movía, y una pierna falló. No podía caminar, ni sentarse sin apoyo, ni ponerse de pie. No comía. Podía perder el conocimiento sobre la marcha. Casi no hablaba—por la debilidad y la apatía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía, la enfermera que estuvo desde el principio, no lo dejó ni un día. Organizaba turnos—sumaba a una amiga, a sus padres y a su hermano; ella misma pasaba las noches junto a su cama. A pesar del horror de lo que ocurría, se mantuvo firme y confiable. Incluso en los momentos más inquietantes no se permitió dudar de lo que hacía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En 2022 el estado de Adam siguió deteriorándose.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Podía «apagarse» de repente durante media hora, una hora, y luego volver. Una vez, Sofía escribió que la presión había caído mucho y que él no había recobrado el sentido en todo el día. En el aire flotó una sensación de despedida: no lo decíamos, pero todos entendíamos—podía no regresar. Solo esperábamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero regresó. Sofía estabilizó su estado con terapia de apoyo. Una pequeña victoria entre grandes pérdidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y aun así el cuerpo se rendía. Más de un mes casi no comió. Parte de su rostro quedó paralizada. Para marzo, todo llegó a un punto crítico.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE LA VIDA Y EL SHOCK (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía y yo nos mantuvimos en contacto y coordinamos las acciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El 26 de marzo de 2022 hablábamos con Adam por videollamada. La conversación fue tensa y distante: él hablaba de la falta de salida y me pedía que me alejara—como si quisiera aislarse de todos y de sí mismo. A mí, físicamente sano, aquello me resultaba equivocado. Le dije claramente que no aceptaba ese giro ni estaba de acuerdo con ese distanciamiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y de pronto algo empezó. En la misma pantalla del teléfono el cuerpo de Adam comenzó a “apagarse”: la mirada se iba, los movimientos se quebraban, el habla se deshacía en sonidos inconexos. El rostro se deformaba, la cabeza caía. La impotencia era asfixiante—yo no podía cambiar nada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Intentó escribir algo, pero salían fragmentos. Luego simplemente dejó el teléfono y desapareció.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pasó alrededor de media hora. Yo iba y venía, esperando. De pronto llegó un mensaje—de un médico de emergencias. Resultó que Adam, ya perdiendo el conocimiento, alcanzó a enviar una señal corta—tal vez tres letras: «SOS». La recibió un médico conocido y no la ignoró. Eso le salvó la vida a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando el médico llegó, Adam ya no respiraba y no tenía pulso. Empezó la reanimación: intubación, ventilación manual. Estaba en un colapso vegetativo completo—corazón sin funcionar, respiración apagada, termorregulación alterada, sin reacciones. Un shock sistémico profundo y súbito. Decisiones de segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De camino al hospital el corazón se detuvo; realizaron una desfibrilación de urgencia. Luego el médico escribió que le rompió varias costillas durante el masaje cardíaco—no había otra manera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al día siguiente Sofía informó: Adam estaba en cuidados intensivos, completamente paralizado. Volvió la conciencia, pero no la comprensión: el cuerpo encorsetado por la espasticidad, sin habla. Cuando abrió los ojos por primera vez, las palabras se deshacían en retazos. La memoria parecía detenida en 2018. No entendía dónde estaba ni quién estaba cerca. Daba miedo. Le hablábamos con calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía y yo seguimos conectados todo el tiempo. La inquietud no soltaba. No entendíamos cómo pudo pasar ni qué hacer después. Yo estaba dispuesto a ayudar y ayudaba, y Sofía trataba de repartir la carga y cuidarme. Manteníamos el rumbo juntos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los pronósticos de los médicos alarmaban: el riesgo de que quedara así para siempre—paralizado, con alteraciones cognitivas y sin conciencia de lo que ocurría. Sofía ya pensaba en un centro especializado de cuidados. Yo insistí: demasiado pronto. Yo estoy aquí—sea como sea Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A los pocos días, tras estabilizar los parámetros básicos, lo trasladaron a casa. Por signos vitales estaba estable, pero seguía completamente inmovilizado, con el habla alterada y un profundo vacío de memoria. La casa no sustituía a la sala hospitalaria, pero no había otra opción.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE LA VIDA Y EL SHOCK (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía, como siempre, no retrocedió: organizó el cuidado y la seguridad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;También montó videollamadas, y volví a ver a Adam. Solo movía el cuello, hablaba despacio, con largas pausas. No recordaba los últimos 3–4 años. Pero sonreía.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Algo en él había cambiado—como si hubiese entrado en un estado tranquilo, interiormente equilibrado. Empezó a dormir—mucho, profundamente. Y a comer—con apetito. Tras meses de insomnio y de rechazar la comida, el cuerpo por primera vez giró hacia la recuperación. Con cautela confiábamos en esa señal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los días siguientes transcurrieron con inquietud. Sofía encontró a un neurólogo que aceptó ir a domicilio. Indicó fármacos para estimular la actividad neuronal y un régimen suave. Reposo absoluto—sin excepciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El tratamiento activo se detuvo temporalmente. Recuerdo la cifra con claridad—unos 75 mil. Estábamos cerca. Casi lo habíamos logrado. Y de pronto—el colapso. Como si alguien hubiera puesto a cero, con sangre fría, toda la lucha en la meta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y, aun así, Adam empezó a despertar. La memoria seguía fragmentada: no reconocía a Sofía, ni la casa tras la mudanza, no entendía dónde estaba. Pero me recordaba a mí. Hablábamos—despacio—y él recordaba. En esas conversaciones apareció por primera vez una esperanza estable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego llegaron las preguntas—ante todo sobre los padres. ¿Dónde están? ¿Por qué no vienen? Él no lo sabía. Y un día el recuerdo volvió de golpe—con un impacto agudo y demoledor. Fue un día duro. Temíamos un nuevo shock y escogíamos las palabras con cuidado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En lugar de shock—un extraño despertar. Un repentino estallido de actividad. El cuerpo empezó a moverse de forma caótica, con fuerza. No se controlaba: brazos y piernas daban sacudidas, se golpeaba a sí mismo y a la cama. Sofía estaba aterrada. El médico evaluó de urgencia y ajustó el apoyo. El dolor era infernal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento regresaron de un viaje Susana y Roxana. Volvieron a estar a su lado. Ver a Adam—que había olvidado a todos y sufría en su propio cuerpo—era casi insoportable, sobre todo para Roxana. Pero se quedaron.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco a poco el sistema nervioso se fue recuperando. Adam volvió a mover brazos y piernas—incluso los que habían estado paralizados antes de la crisis. Dedos, muñecas—todo respondía poco a poco. Nos mostraba cómo alcanzaba a tocarse la cara. Despacio. Torpemente. Pero por sí mismo. Anotábamos cada pequeño paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La memoria también regresaba. Con ella—la conciencia. Pero él decía que se sentía «en una caja»: como si la mente supiera qué hacer pero no pudiera alcanzar esos pensamientos—como si todo estuviera bloqueado; como si viviera en su propio cuerpo a través de un vidrio grueso y turbio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y, aun así—estaba con nosotros. Debilitado. Vulnerable. Pero con nosotros.</p>"
    },
    {
      "id": 13,
      "title": "13. DEVUELTO EN BRAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la crisis, Susana asumió el cuidado principal de Adam. Pasaba días y noches con él, sin separarse ni un paso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A veces Adam perdía la memoria de los últimos 3–4 años—en ocasiones por unas horas, otras por un día o más. El neurólogo que seguía controlando su estado aseguraba que era normal—el cerebro se “reconfigura”, y el reinicio de la memoria después del sueño es parte del proceso de recuperación.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una vez, durante casi una semana, Adam no reconocía a nadie salvo a mí. Repetía las mismas preguntas: dónde están mis padres, por qué no viene nadie, por qué no puedo salir de la habitación. Pero en su voz ya no había la antigua confusión. El habla se volvió nítida y rápida—incluso más que antes. Hablaba tenso, concentrado, razonaba con lógica, pero los recuerdos de los últimos años faltaban por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo evitaba a propósito las respuestas exactas: no decía en qué año estábamos, no mencionaba la enfermedad ni la muerte de sus padres. Esas medias verdades le despertaban dudas. Empezó a sospechar que Susana lo retenía contra su voluntad, que le administraban fármacos para que no pudiera irse. En medio de la confusión lanzó hacia ella una suposición ofensiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al día siguiente intentó escapar. Abrió una ventana de la planta baja y literalmente se arrastró hacia fuera. Tenía los músculos atrofiados tras meses en cama, los movimientos inseguros—como los de un niño. Se arrastró, aferrándose al suelo, hasta llegar a una parada de autobús. Allí pidió a una mujer algo de dinero para el pasaje—quería ir a ver a sus padres. La situación era peligrosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, Susana notó a tiempo su ausencia. Entendió lo ocurrido, salió corriendo y encontró a Adam en la parada. Estaba exhausto, pero decidido. Susana lo alzó literalmente en brazos, como a un niño, y lo llevó de vuelta a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue increíble, extraño y muy conmovedor. Y, a la vez, otro episodio que encajaba a la perfección con el título de nuestra historia. Hablamos mucho de cómo evitar una repetición.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después de la fuga, la memoria de Adam empezó a estabilizarse. Pero con ello regresaron también los síntomas secundarios—con nueva fuerza. El sistema nervioso despertaba y, con él, despertaban viejas lesiones. Volvió a perder el apetito. Regresaron los ataques de náuseas, los fuertes dolores de cabeza, las noches sin dormir. El cuadro nos era familiar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En mayo aparecieron dolores nuevos—agudos, insoportables. No podía moverse: yacía y a veces gritaba. Era duro incluso de presenciar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Las enfermeras usaban los analgésicos indicados. Solo amortiguaban un poco el dolor. De acuerdo con la evolución, hubo que continuar con el tratamiento antitumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y justo entonces sucedió lo inesperado: Sofía dejó de responder.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VERDAD DESPUÉS DE LOS INDICIOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía me envió un mensaje breve—se despidió. Dijo que ya no vendría a ver a Adam. Parecía extraño.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Intenté hablar con ella: le escribí, le pregunté—y en respuesta llegaban insinuaciones sobre un “malentendido” con Adam por el cual él supuestamente ya no quería verla. Le pregunté a Adam—contestó solo esto: «Se portó mal… y no volverá».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Me dirigí a Susana y Roxana—sabían lo mismo que yo. No había respuestas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Solo después, tras mis preguntas insistentes, Sofía escribió la verdad: el diagnóstico era cáncer de mama. Palabras que te dejan entumecido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo supo antes y no se lo dijo a nadie. Lo ocultó a Adam hasta el último momento. Hizo la preparación para el tratamiento. Lo hizo todo en silencio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía no quería ser una carga. No quería que nadie lo supiera—sobre todo las otras enfermeras. Simplemente desapareció, dejando la impresión de que era decisión de Adam por su “mala acción”; le pidió confirmarlo—y él lo confirmó. Me pidió que no se lo contara a nadie. Cumplí la promesa. Más tarde se enteró también Susana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En junio a Sofía le extirparon ganglios linfáticos. Resultaron ser muchos más de lo esperado. El tumor era agresivo. Luego la resonancia mostró: ya había metástasis en la clavícula.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la operación, las complicaciones se prolongaron: gran debilidad, un largo proceso inflamatorio; tuvo que vivir aislada casi un mes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras tanto, Susana intentaba organizar el tratamiento. Las opiniones médicas se dividieron: uno no veía posibilidades, otro propuso un curso arriesgado con una posibilidad pequeña pero real. Todo dependía de si Sofía superaba la infección. Lo logró. Más tarde se identificó lupus eritematoso sistémico—por eso el organismo casi no resistía. Eso lo explicaba todo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofía, que antes se sostenía con el apoyo de Adam, esta vez no aguantó. Se cerró, dejó de responder. La noticia del lupus y las metástasis golpeó con fuerza. Primero se quebró—gritos, lágrimas, desesperación. Luego—un deterioro brusco, una crisis grave: coma. Ya no despertó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Estas noticias dramáticas las comunicaron los familiares de Sofía.</p>"
    },
    {
      "id": 15,
      "title": "15. AL BORDE DEL RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam siguió recibiendo quimioterapia—con resultados variables, pero en general de forma estable. Logramos armar un régimen que amortiguaba los efectos secundarios. Era una calma artificial—como si el cuerpo se escondiera en un refugio profundo para escapar del dolor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y aun así, un día ocurrió lo imprevisto: un episodio agudo del sistema nervioso y del ritmo cardíaco. Quienes estaban cerca lo estabilizaron con rapidez. El ataque se contuvo, pero el día terminó con un sabor amargo, y nos tocó lidiar con las secuelas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todavía me culpo por aquel incidente. Unos minutos antes del episodio hablábamos con Adam y toqué un tema doloroso de un conflicto antiguo. Se alteró mucho—entendí que no debía haberlo sacado. Ese error sigue frente a mis ojos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco después sobrevino de repente una infección grave. Me escribió una carta de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero otra vez—Roxana, Susana, los médicos. Actuaron rápido: tratamiento de urgencia, protocolo claro. Volvimos a caminar por el borde—como si lo sacáramos de una habitación en llamas con las manos desnudas. No me arrepiento de nada. Fue inquietante, pero lo logramos. Un umbral más. Una oportunidad más.</p>"
    },
    {
      "id": 16,
      "title": "16. UN REGALO SILENCIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En el otoño de 2022 apareció otra mujer en la vida de Adam. Su llegada no obedecía a la lógica—era más bien un regalo silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En otro tiempo trabajó durante largo tiempo como asistente de la madre de Adam, Bárbara. Enfermera con experiencia de hospicio—una persona que sabe qué es el cuidado: no el formal, sino el real, vivo, ganado con dolor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No sé quién exactamente la invitó. Simplemente apareció—como luz en una casa apagada. Sin exigencias. Sin condiciones. Solo para estar cerca. Cuidaba de Adam, de los perros, y vigilaba la casa. Con eso liberaba tiempo para Susana y Roxana, que ya cargaban un peso enorme—físico y emocional. Su cuidado era de veinticuatro horas, casi sin dormir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara daba a todos un respiro. No porque pudiera con todo, sino porque quería entregar todo lo que pudiera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tenía alrededor de setenta años. Jubilada. A veces cansada, pero siempre con una resolución tranquila de estar presente. Pronto tejimos una relación cálida y de confianza: estábamos en contacto constante—por mensajes, hablando del estado de Adam y, simplemente, compartiendo ideas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam hablaba de ella con una sonrisa especial. Sabía hacer cosas que a otros les parecerían extrañas. A veces, cuando él se sentía especialmente mal, Lara entraba en su habitación con un bailecito ligero—y se iba en silencio, disipando el aire pesado con su conducta amable, casi infantil. Él fingía no darse cuenta, pero claro que se daba. Era su modo de sostener no solo el cuerpo, sino algo más profundo—el alma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara se convirtió en uno de esos buenos ángeles que aparecieron en la vida de Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. NEGADO SIN EXPLICACIONES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En diciembre de 2022 intenté obtener una visa estadounidense. Las enfermeras que habían estado con Adam todo este tiempo y yo creíamos que él podría viajar a EE. UU. y recibir un tratamiento de vanguardia. Era nuestro objetivo común. Por eso hicimos todo—y más.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vivíamos al límite de nuestras fuerzas—por un amigo. Hubo hospitalizaciones de urgencia y períodos duros de tratamiento. Adam no tenía acceso a sus fondos por un bloqueo legal. Roxana, Susana y Lara estaban a su lado día y noche; el cuidado se volvió su nueva profesión—y su nueva vida. Física y emocionalmente—al borde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era nuestro movimiento compartido: a través de la oscuridad, a través de los muros—hacia adelante. Por una sola cosa—la posibilidad de tratar a Adam en EE. UU.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En mi país era imposible agendar una entrevista en la embajada, así que fui a un país vecino. Allí me negaron. Sin explicaciones. Un simple “no”. Dolió, pero decidí no quedarme clavado: pospuse el intento—no como derrota, sino como un nudo que aún se puede desatar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi por impulso, tras la negativa, me escapé un par de días a París y Venecia. Nunca había estado en ninguno de los dos lugares—quería respirar otro aire y cambiar el tono de las conversaciones con Adam. Él pedía a menudo: «Nico, no te disuelvas en mí. Por favor, vive—tu propia vida». Intenté hacerle caso. Pero justo entonces, como ya había pasado, todo se vino abajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam contrajo el coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. Y EN ESE INSTANTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Con la inmunidad debilitada, su estado se deterioró bruscamente: en poco tiempo aparecieron graves complicaciones respiratorias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trasladaron a Adam a cuidados intensivos. Nadie lo dijo en voz alta, pero en el aire flotaba una sola idea: “no lo resistirá”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y de pronto—un nuevo golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se produjo una hemorragia interna grave. Adam casi no comprendía lo que ocurría: ya apenas sentía el cuerpo, y los síntomas se mezclaban con un dolor que hacía tiempo había dejado de distinguir. Todo sucedía a la sombra de la pandemia—en aislamiento total.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento yo acababa de salir del consulado con otro rechazo. Y enseguida—otra noticia: Susana informó que Adam estaba en coma. Inconsciente, sin reacción. Los médicos no creían que sobreviviera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No pude contestarle de inmediato—desaparecí por varias horas. No podía hablar ni pensar: por dentro, todo se rompió. Susana, probablemente, esperaba apoyo de mi parte, pero la fallé. Habíamos estado a un paso de la meta—y justo entonces todo se desmoronó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y luego, como ya había ocurrido, pasó algo imposible de prever o explicar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam despertó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Simplemente abrió los ojos, miró a Roxana y, casi en susurro, pidió comer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todos en cuidados intensivos quedaron atónitos. Nadie entendía cómo era posible. Los parámetros se estabilizaron, la conciencia volvió. Estaba vivo. No solo vivo—presente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana me escribió de inmediato. Leí su mensaje como diez veces y no podía creerlo: era un regreso que parecía condenado a no suceder. Pero sucedió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aquella noche entendí de nuevo: vivimos dentro de una historia que no obedece leyes, que no cabe en diagnósticos ni pronósticos. Una historia que sigo escribiendo. Una historia a la que llamo The Real Unreal Story. Real. Irreal. Nuestra.</p>"
    },
    {
      "id": 19,
      "title": "19. «DÉJALO DESCANSAR»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Había que resolver la situación con rapidez y a fondo. Suzanna asumió la coordinación y la responsabilidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese contexto, Roxana sufrió otra crisis emocional. Aunque todo terminó bien — Adam salió del coma —, las emociones la desbordaron.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana fue de las primeras en alegrarse cuando él abrió los ojos y habló. Luego se apartó de golpe — por un tiempo. Suzanna se hizo cargo de todo: el cuidado, el apoyo, la coordinación. Toda la responsabilidad recayó en ella.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No puedo juzgar a Roxana. Entiendo por qué no aguantó. No fue el primer golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Sofía, Roxana cayó en una depresión profunda. Tenía fuertes crisis emocionales — no lograba sobrellevar el dolor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana y Sofía eran realmente cercanas. No solo colegas y compañeras — amigas, casi hermanas. Perder ese vínculo fue devastador para Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A eso se sumó la presión constante de algunos médicos. Uno de los que supervisaba a Adam de vez en cuando repetía: «Todo esto no tiene sentido. Hay que parar». Para Roxana era insoportable. Creía en Adam y en su fortaleza, pero la duda y el miedo se imponían cada vez más. Y un día, en nuestra conversación, me escribió con dureza: «No entiendes. Todo está mal. Estás fuera de la realidad y eres cruel. No tenemos ninguna oportunidad. Déjalo ir. Déjalo descansar».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esa frase la recordaré para siempre: «Déjalo descansar».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde entonces, Roxana cambió. Antes — alegre, abierta, con una ironía ligera y ojos vivos. Ahora — reservada, fría, casi impenetrable. Se le formó una coraza. Se volcó en el trabajo, vivía en ocupación constante; casi no dormía, y eso se notaba.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA, CERCA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Los primeros meses de 2023 fueron relativamente tranquilos. Adam continuó con el tratamiento. Seguía siendo duro, como antes, pero la experiencia de las enfermeras permitió establecer una rutina que mantenía los efectos secundarios bajo control. Ya sabían cuándo podían llegar el dolor, los vómitos, la arritmia o la debilidad, y cómo responder. Hubo crisis, pero en general todo se mantenía manejable. Así fue más o menos hasta junio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En el verano de 2023 volví a viajar a otro país para intentar obtener la visa estadounidense. Aún creía que Adam llegaría a EE. UU. para recibir un tratamiento de vanguardia, y que yo estaría cerca y podría ser útil. Era nuestro objetivo común. Por él hicimos todo lo posible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El intento volvió a fracasar: negaron la visa sin explicaciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras yo estaba en el extranjero, me escribió Lara. En ese momento ella estaba junto a Adam. Se produjo un episodio repentino: por unos instantes su respiración se volvió crítica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, Lara reaccionó al instante: avisaron a los médicos sin demora y estabilizaron su estado. En esencia, fue otra crisis fuerte; una vez más quedamos al borde.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero Lara lo logró. Gracias a su atención y rapidez, todo salió bien. Fue otro episodio de nuestra historia: difícil, a ratos impredecible, pero compartida.</p>"
    },
    {
      "id": 21,
      "title": "21. VERANO: DOS DIAGNÓSTICOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En verano, Adam desarrolló de forma repentina una infección grave sin los signos habituales. Gracias a la vigilancia de las enfermeras y a las pruebas a tiempo, el tratamiento comenzó cuando hacía falta y la crisis pasó con relativa calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi de inmediato llegó otra noticia: Roxana informó que Suzanna había sido hospitalizada por un dolor agudo; los exámenes revelaron un tumor grande.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La noticia fue dura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ya nos habíamos acostumbrado a recibir golpes y seguir adelante — resolviendo a medida que llegaban. Suzanna se mantuvo con dignidad: firme, contenida, sin aislarse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El tumor fue extirpado. El análisis confirmó que era maligno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde se indicó un curso de tratamiento oncológico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se ajustó el esquema de Adam; toleró las etapas finales de forma comparativamente mejor, aunque el tratamiento siguió siendo duro.</p>"
    },
    {
      "id": 22,
      "title": "22. UNA DECISIÓN BAJO PRESIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Para septiembre de 2023, Adam había alcanzado el nivel de 48 mil unidades. Parecía que el plan estaba cumplido. Justo entonces intervino el oncólogo de Estados Unidos —el mismo que coordinó la preparación para CAR‑T—. Su llegada marcó una nueva etapa: adoptó una postura rígida respecto al protocolo y puso una condición: para entrar al programa había que bajar aún más los leucocitos mediante una dosis muy alta de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se complicaba porque el quimiólogo tratante expresaba serias reservas. Lo dijo sin rodeos: las probabilidades de que Adam resistiera esa carga eran muy bajas. Aquello se convirtió en una crisis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam vivía un estado emocional durísimo. Empezó a rechazar la terapia, repitiendo que probablemente era el final, que el riesgo era demasiado grande, que las posibilidades de sobrevivir eran casi nulas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quería detenerse precisamente cuando la meta estaba casi alcanzada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo de EE. UU. se mantuvo inflexible: sin cumplir la condición, Adam no entraría en el programa innovador de CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo se hacía más pesado. Incluso Roxana, Suzanna y Lara se inclinaban a pensar que quizá era mejor permitir que Adam viviera con calma los meses que le quedaban. Decían que podía ser nuestra última oportunidad de vernos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo no estuve de acuerdo. Habíamos llegado demasiado lejos para detenernos. Creía que el oncólogo estadounidense sabía lo que hacía y lograría coordinar la quimioterapia de alta dosis de modo que Adam sobreviviera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Estábamos ante una elección que parecía imposible: retroceder daba miedo; avanzar, aún más.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Recuerdo que Adam incluso escribió una renuncia por escrito a esa quimioterapia. Fue un momento duro. Estaba convencido de que moriría de todos modos y no veía sentido en seguir. Pero tras largas conversaciones —y, lo admito, cierta presión por mi parte— aceptó. No sintió alegría y siguió siendo muy escéptico, pero dio su consentimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La quimioterapia de alta dosis se realizó bajo la supervisión del oncólogo estadounidense y, pese a los efectos secundarios severos, transcurrió sin complicaciones extraordinarias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A los tres días quedó claro: el organismo de Adam resistió esta fase, y empezamos a prepararnos para viajar a Estados Unidos para el tratamiento CAR‑T.</p>"
    },
    {
      "id": 23,
      "title": "23. SEPTIEMBRE: CAMINO A ESTADOS UNIDOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Fue entonces, en septiembre de 2023, cuando se me ocurrió la idea. Había leído mucha literatura médica y entendía que, tras el CAR‑T, lo lógico era intentar consolidar la remisión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Propuse usar las células madre del hermano de Adam — su mellizo. Aunque no se parecían físicamente ni en carácter, su cercanía genética abría la puerta a un trasplante alogénico. El CAR‑T debía destruir las células leucémicas y las células madre del hermano consolidarían el resultado, reconstruyendo un sistema inmunitario sin componente tumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, el hermano de Adam aceptó donar sus células, a pesar de que llevaban mucho tiempo sin hablarse. Entre ellos pesaba un conflicto — con motivos ligados a episodios difíciles en la relación. Quizá más adelante cuente qué pasó. Pero entonces accedió, y eso fue importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Acordamos los asuntos organizativos. No había margen para posponer ni para negarse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se opuso con dureza: le parecía una locura volver a endeudarse por un tratamiento en el que no creía, más aún teniendo cáncer en su propio cuerpo. Incluso amenazó con rechazar el viaje para frenarlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aun así, encontramos una salida. La producción de las propias células llevó un par de semanas. Durante ese tiempo él se recuperó de la quimioterapia y se sometió a exámenes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En octubre de 2023 le infundieron a Adam las células CAR‑T.</p>"
    },
    {
      "id": 24,
      "title": "24. CUANDO LA FAMILIA SON LAS PERSONAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Hay que decir algo aparte sobre Roxana y Lara. En ese momento Adam estaba lejos, y a ellas se les sumó una nueva dificultad: el estado de Suzanna empeoró de repente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A pesar de todo, Roxana y Lara no se apartaron de ella. Lara cuidó de Suzanna con la misma atención que tendría por su propia hija. Y Roxana, pese al cansancio y al desgaste, ayudó en lo que pudo — con trabajo y con dinero. Guardábamos fuerzas para lo principal: la estabilidad y las pequeñas victorias diarias. Se le notaba lo difícil que era para ella: se mantenía un poco al margen — no por indiferencia, sino porque de otro modo simplemente no habría aguantado. Esa distancia contenida era su forma de sobrevivir y seguir funcionando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La idea era simple: no dejar que la historia se cortara y permanecer cerca.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con todo, el tratamiento produjo efectos secundarios serios. Tras una de las dosis, Suzanna perdió el conocimiento en la escalera, cayó y se golpeó fuerte la cabeza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La lesión fue tan grave que los médicos la indujeron a un coma farmacológico durante varias semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le practicaron una cirugía urgente, pero por el mal estado de los vasos de la cabeza dudaron mucho tiempo en sacarla del coma. Fue un período crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando Suzanna volvió en sí, quedó claro que hubo secuelas. El habla estaba afectada — confundía palabras y las decía con errores. Parte del cuerpo quedó parcialmente paralizada. En ese período hubo que suspender la quimioterapia temporalmente — el intervalo entre dosis se hizo considerable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi no nos comunicábamos. Suzanna se había alejado mucho y rara vez aparecía. Pero recuerdo un momento raro en que escribió, después de todo. En un mensaje breve confesó que consideraba a Lara y a Roxana su verdadera familia. Añadió que le agradecía al destino por Adam: él fue el vínculo — gracias a él llegaron a su vida Lara y Roxana. Suzanna no tenía una familia en el sentido habitual. Pero ahora sentía que no estaba sola.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMORIA DE LA INFANCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La terapia CAR‑T era un objetivo compartido — para mí, para Adam y para las enfermeras. Por ella seguimos avanzando incluso cuando el siguiente paso parecía imposible. Éramos un equipo. Pero, como tantas cosas en la vida de Adam, incluso el tratamiento tan esperado se convirtió en una prueba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T es una terapia potente con posibles consecuencias graves. En su caso, todo se complicó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Primero apareció una fiebre alta — hasta 40 °C. Fiebre, escalofríos, vómitos intensos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El organismo pareció entrar en crisis — casi un shock sistémico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego se paralizaron las piernas. Por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Después — un infarto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo principal es que el tratamiento continuó y nosotros nos mantuvimos unidos. Aun así, después de eso todo siguió inestable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam volvió a perder la memoria — más profundamente que antes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo me escribía con la coordinadora de la terapia; me pareció una persona genuinamente cálida y atenta. Recuerdo su frase: «Adam solo habla italiano». Para entender por qué me conmocionó, hay que saber que Adam dejó de hablar italiano a los cinco años. Después aprendió español y más tarde dominó el inglés. Y, de pronto — italiano puro, sin acento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo indicaba que la memoria se había “retrocedido” hasta la primera infancia — la edad de su primera patria. Más tarde habló un poco con una enfermera italiana que, por casualidad, estaba en la planta. Según contaron, el diálogo fue raro, pero muy vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No me dejé llevar por el pánico. Son efectos secundarios de la terapia. Ya lo había visto así y sabía que volvería a ser él. Lo principal era que el tratamiento funcionaba. En ese momento, eso era lo más importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T no fue un milagro — pero sí una oportunidad. La aprovechamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco a poco, Adam empezó a recuperarse. La memoria volvió — ya sin los vacíos y oleadas caóticas de 2022. Un día preguntó dónde estaban sus padres, sin recordar que ya no vivían. Pasó rápido. Pronto lo recordó todo — y ya no “se caía” en esos huecos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sensibilidad en las piernas comenzó a regresar — junto con la movilidad. Fue una señal esperada y alentadora.</p>"
    },
    {
      "id": 26,
      "title": "26. UN PASILLO EN VEZ DE UNA HABITACIÓN",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El 1 de enero de 2025, a Adam le trasplantaron células madre proporcionadas por su hermano. El traslado fue duro: casi inmediatamente después de la infusión comenzó un vómito intenso y prolongado. No estaba claro si era un signo de rechazo o una reacción al tratamiento, pero el estado seguía siendo grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se agravó por la actitud del personal de la clínica. Formalmente, los pacientes estaban bajo observación las 24 horas, pero por la noche casi nadie entraba en la habitación. La cama era alta y no colocaron las barandillas. Dormido, Adam se cayó, se rompió el brazo y se lesionó los dedos. Para un cirujano esto fue especialmente doloroso — y no solo físicamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No hubo disculpas. Después del yeso lo dejaron en el pasillo, donde pasó la noche. Luego le ordenaron abandonar la habitación: “entra un paciente nuevo”. No explicaron los motivos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por la mañana lo sacaron del edificio por la fuerza — literalmente a la calle. Dijeron que su presencia en el vestíbulo “arruinaba la imagen” de la clínica ante los clientes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento su inmunidad estaba a cero: nivel de leucocitos — cero. Desde el punto de vista médico, esto indicaba el éxito de la terapia CAR‑T (antes la leucemia no respondía ni siquiera a la quimioterapia), pero estar fuera de una zona estéril con una inmunodeficiencia así es mortal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras Adam estaba sentado en el vestíbulo sin posibilidad siquiera de acostarse, buscábamos a la desesperada una solución. El oncólogo con el que conseguimos hablar recomendó encargar con urgencia un traje de protección biológica de clase de emergencia. Hacia la madrugada encontramos el modelo adecuado y lo hicimos llegar; el oncólogo se acercó al edificio y ayudó a Adam a ponerse el traje allí mismo, en la calle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana encontró un motel pequeño donde Adam pudiera refugiarse temporalmente. Pasó allí varios días — con el traje puesto, casi sin moverse, exhausto y débil tras meses de tratamiento. Era la única opción hasta que apareciera la posibilidad de volar a Nueva York, al apartamento donde en los últimos años había vivido su hermano gemelo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Las restricciones judiciales iniciadas por los familiares — en particular por la hermana — limitaban sus posibilidades y su derecho a la libre circulación. No podía regresar a su país. En esencia, el único lugar donde podía resguardarse seguía siendo el segundo apartamento en Nueva York — junto con su hermano.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVIR CERCA — NO JUNTOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Cuando Adam llegó a Nueva York, se dirigió a su propio departamento, donde vivía su hermano. Él mismo no había estado allí en muchos años, pero todo ese tiempo le había dejado la vivienda a su hermano. Dos años antes, su hermano había sufrido una lesión cerebral grave — una caída, traumatismo craneoencefálico, parálisis parcial. Dependía de una cuidadora y no podía valerse por sí mismo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La relación entre los hermanos llevaba mucho tiempo siendo complicada. El carácter del hermano era difícil; la comunicación, tensa. Pero no había alternativa. Adam ocupó su habitación y redujo el contacto al mínimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Siguió usando el traje de protección incluso en el departamento, donde vivía el hermano y acudía regularmente una cuidadora. La enfermera asignada al hermano se comportaba con brusquedad y desdén: comentarios punzantes, tono frío. A pesar del estado de Adam, se permitía frases hirientes; la tensión en el trato era permanente. Una vez, mientras Adam dormía, le quitó el teléfono sin avisar y se lo llevó a la cocina. Por sus sonrisas y breves comentarios se veía que aquello le divertía. Él pasó todo el día incomunicado, sin saber dónde estaba el aparato y temiendo lo peor. Fue la gota que colmó el vaso — Adam consiguió que la reemplazaran.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En el piso apareció otra cuidadora para el hermano, a quien en este relato llamaré Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así empezó un período nuevo, extraño y pesado — con el traje, en aislamiento, en su propio departamento convertido en refugio temporal.</p>"
    },
    {
      "id": 28,
      "title": "28. UNA DISTANCIA RESPETUOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam y yo rara vez hablábamos de Melissa. En una ocasión él solo comentó brevemente que era una buena persona y añadió que estar cerca de su hermano le resultaba muy difícil. No se trataba solo de lo doméstico, sino de la actitud del propio hermano — el mismo a quien Adam alguna vez cedió vivienda sin cobrarle, pese a su historia complicada. El tono del hermano solía ser cortante e inflexible; Adam señalaba en especial un trato despectivo hacia Melissa. Tal vez también pesaran prejuicios: Melissa no formaba parte de los “clásicos” estadounidenses blancos. La tensión era constante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entre Melissa y Adam se formó una interacción respetuosa y de confianza. Los unía una comprensión silenciosa de la situación. Procuraban no cruzarse sin necesidad: Adam seguía necesitando aislamiento y traje de protección.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una vez Melissa me escribió — desde el teléfono de Adam. Al parecer ocurría algo fuera de lo habitual y decidió contactarme directamente. Intercambiamos algunos mensajes. La conversación fue breve pero importante. Melissa causó de inmediato una buena impresión: contenida, cortés, atenta. Quería entender qué estaba pasando — quién era Adam, por qué estaba en ese departamento y qué lugar ocupábamos Roxana y yo en su vida. Adam casi no hablaba con ella — no por falta de ganas, sino porque no podía permitirse contactos extra viviendo en régimen estéril y en total agotamiento. Por eso Melissa sabía poco: ni del diagnóstico ni de nuestra historia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hablamos de todo a grandes rasgos: Adam está aquí ahora porque no hay otro lugar; Roxana y yo lo acompañamos en este tramo; ahora se recupera tras un tratamiento crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fue atenta y preguntó sin morbo — necesitaba comprender el contexto en el que había entrado. En esa breve conversación sentí algo raro para nuestra situación: una simple presencia humana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde supe que Melissa y Roxana intercambiaron contactos — por si hiciera falta. Roxana planeaba volar pronto a Estados Unidos para visitar a Adam, y ese contacto era necesario. Era importante tener a alguien cerca — aunque fuera para una llamada de emergencia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nos mantuvimos con respeto y calma, preservando con cuidado el ritmo del tratamiento.</p>"
    },
    {
      "id": 29,
      "title": "29. ¿CÓMO SE ENTERÓ?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Un día apareció de improviso la hermana de Adam — la misma que vivió durante años en su apartamento. En 2021 a Adam se le había cerrado el acceso: no lo dejaban entrar ni por unos días. Más tarde ella presentó una demanda y se impusieron restricciones sobre el inmueble.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde entonces, la hermana había obtenido la tutela del hermano de Adam — el que tiene una lesión cerebral traumática. Amparándose en ese estatus, exigía que la dejaran entrar en el departamento al que Adam había regresado recientemente. Sin embargo, durante todos los años anteriores, hasta donde sabemos, casi no visitó al hermano con discapacidad ni ejerció cuidados de tutora, a pesar de vivir en el barrio de al lado. Ahora, aprovechándose de su situación legal, buscaba acceso al departamento de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No queríamos vernos con ella. Aun así, se presentó en el mostrador de seguridad y exigió que la dejaran pasar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cómo se enteró de que él estaba en Nueva York seguía siendo un misterio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Seguridad no la dejó entrar. Después de eso desapareció — por un tiempo.</p>"
    },
    {
      "id": 30,
      "title": "30. REFUERZO DESDE EL PASADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Pasaba el tiempo y el sistema inmunitario de Adam no se recuperaba. Permanecía completamente en cero durante meses. A veces aparecían infecciones menores — inflamación en un ojo, irritaciones en la piel — y lográbamos controlarlas. Pero en febrero de 2024 comenzó a ocurrir algo distinto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam empezó a comportarse de forma extraña. Escribía agitado, confuso: decía que no entendía qué le pasaba, que la vida había perdido sentido, que no veía salida ni en lo cotidiano, ninguna perspectiva. En su voz — irritación, ansiedad comprimida, desesperación; no había quejas claras sobre su estado físico. Solo tos — seca y frecuente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego supe por Roxana que de noche Adam intentó salir del edificio. Seguridad lo detuvo en la entrada. Nadie entendía qué era: insomnio, pánico, efecto secundario de la terapia, una frontera clínica invisible. Recién hacia la madrugada quedó claro que todo era mucho más serio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa fue la primera en notar que Adam respiraba con dificultad, tosía y la fiebre subía a gran velocidad. Se asfixiaba. En algún momento simplemente perdió el conocimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa no esperó instrucciones y llamó a la ambulancia. En Estados Unidos, a nivel organizativo, todo se sentía como una complicación constante: no estaba claro dónde y cómo lo recibirían en ese estado. Pero, como ya había pasado, justo al borde ocurrió lo imprevisible: enviaron la ambulancia al hospital más cercano — en Harlem — y allí lo atendieron. Resultó que muchos años atrás Adam había trabajado en esa clínica en un programa benéfico para pacientes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nadie lo sabía — él mismo no le daba importancia. Los médicos lo identificaron y decidieron: no lo dejarían morir. En el momento en que parecía que todo estaba perdido, apareció una esperanza finísima, casi imperceptible, pero real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El diagnóstico resultó serio: neumonía fúngica activa con compromiso pulmonar extenso. Eso explicaba la fiebre, la asfixia y la pérdida de conciencia. Por fortuna, los médicos eligieron una combinación eficaz de fármacos y, a los tres días, Adam se sintió mejor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo trasladaron a casa — al departamento donde terminó el curso de tratamiento. La esperanza volvió como un hilo delgado, casi frágil. La habitación se volvió más silenciosa y luminosa.</p>"
    },
    {
      "id": 31,
      "title": "31. CASUALIDADES SIN CASUALIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La calma no duró mucho. Un día, cuando Adam, enfundado en el traje de protección, se sentía especialmente débil, ocurrió algo que desafía la lógica pero encaja en la realidad absurda en la que vivía. Justo en el instante en que llegó Roxana — a simplemente visitar, simplemente estar — a Adam le sobrevino un ataque súbito y violento de vómitos. Dentro del traje.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo fue tan rápido que no alcanzó a quitárselo ni a reaccionar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La pérdida de líquidos fue enorme — volvió a perder el conocimiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, presente supuestamente por azar — en realidad como si siguiera un guion — tomó la situación en sus manos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi un día entero Adam permaneció inconsciente. Aun así, ella logró devolverlo — sacarlo de otro abismo. Roxana no había ido a “resolver problemas”; quería solo estar cerca. Pero en esta historia todo sucedía no por intención, sino por necesidad. De nuevo — increíble, pero real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras los vómitos surgió una nueva tarea: el traje estropeado. La cantidad dañó el sistema interno de filtración y las válvulas; dejar el traje otra vez apto no fue sencillo. Roxana contactó al fabricante, organizó una limpieza individual y el cambio de piezas, llevó el traje en persona, supervisó el proceso y obtuvo el resultado. En vez de una visita tranquila — estrés. En vez de una mera presencia — un rescate. Así se veía su ayuda: no planificada, pesada, pero vital.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam seguía aquí — en esta realidad donde las “casualidades” de algún modo siempre llegan a tiempo.</p>"
    },
    {
      "id": 32,
      "title": "32. EL CÓDIGO DE BÁRBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Abril de 2024 fue un mes de alarma, sacudidas — y un rescate casi imposible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Volví a intentar la visa estadounidense — esta vez en Polonia. Y otra vez, rechazo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fue el primer tropiezo ni la primera vez que mi intento de llegar hasta Adam coincidía con una desgracia. Esta vez — también, de un modo casi inquietante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Días antes del incidente Adam se volvió lento y apático. Sus mensajes — cortos, secos. Dormía casi todo el tiempo. Yo lo atribuía a debilidad y sobrecarga: yo mismo estaba de viajes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un día Roxana intentó comunicarse con él — durante mucho rato, sin respuesta. A mí tampoco me contestó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana llamó al puesto de seguridad y pidió revisar el departamento. Un empleado entró y encontró solo el teléfono de Adam sobre la cama. Ninguno entendíamos qué había pasado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde, seguridad informó: en las cámaras se ve cómo por la mañana una mujer sacó a Adam en silla de ruedas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Abrió la puerta con un código que de algún modo conocía. En la entrada se presentó como “Bárbara”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para nosotros fue un golpe: el nombre coincidía con el de su madre fallecida. Al parecer, el código de acceso no se había cambiado desde hace años — alguien se aprovechó de eso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La mujer que se hizo llamar Bárbara llegó justo cuando no había nadie en casa: el hermano se había ido a rehabilitación, Melissa no estaba. Adam se quedó solo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por esos días él estaba especialmente somnoliento: dormía largos ratos y a menudo no respondía los mensajes. Llamaba la atención, pero entonces no pareció crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue precisamente en ese momento cuando la desconocida entró al departamento, haciéndose pasar por su madre fallecida, y se lo llevó.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una persona no identificada, usando un código vigente, sacó al residente en una silla de ruedas. En esencia, ocurrió un traslado no autorizado.</p>"
    },
    {
      "id": 33,
      "title": "33. EL CÓDIGO DE BÁRBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana llamó a la policía — a distancia, desde otro país. No esperábamos nada. Y entonces — como ya había pasado en esta historia absurda y cruel — ocurrió lo imposible: a las pocas horas llegó un mensaje de que habían encontrado a Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un hombre sin hogar lo halló bajo un puente. Adam estaba en una silla de ruedas, cubierto apenas con una manta, inconsciente — solo e indefenso. Aquel hombre, que vivía él mismo al límite, no siguió de largo: llamó a la policía y acompañó a Adam a la comisaría.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En la comisaría Adam empezó a recobrar el sentido. Estaba completamente desorientado: no sabía cómo se llamaba, dónde estaba, quién era. La conciencia — nublada; el habla — apenas coherente. La policía no pudo establecer su identidad y allí fue decisiva la intervención de Roxana: gracias a sus acciones se confirmó la identidad de Adam y lo devolvieron a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El abogado que llevaba el asunto recomendó firmemente no abrir una causa penal: la situación era demasiado compleja, las consecuencias — imprevisibles. Nunca supimos quién era la mujer que entró al departamento y se lo llevó. Sabíamos una cosa: de no ser por aquel único hombre sin hogar y por la determinación de Roxana, Adam ya no estaría vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De nuevo todo parecía irreal. Pero era real. Real de verdad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras volver a casa, Adam estaba muy enlentecido y somnoliento. Durante mucho tiempo no pudo expresar bien las ideas y dormía casi todo el tiempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A medida que se recuperaba, empezó a recordar detalles. Recordaba que dormía y oyó la puerta; una mujer desconocida entró en la habitación y le apoyó en la cara una gasa doblada — al parecer impregnada de una sustancia que induce la inconsciencia. Después — un vacío: retazos borrosos sobre un puesto policial y una desorientación total.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam también envió agua potable comprada en tienda a un análisis privado; el informe indicó rastros de sustancias sedantes.</p>"
    },
    {
      "id": 34,
      "title": "34. AHORA, POR SU CUENTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fue el único golpe de abril — justo cuando yo estaba en Polonia intentando conseguir la visa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras el primer rechazo, logré fijar otra entrevista literalmente a los pocos días. Me preparé mejor: di más información, expliqué a quién iba y para qué, mostré una foto impresa con Adam, subrayé cuánto dependía de mi apoyo. Y otra vez — un rechazo frío.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras yo peleaba con la burocracia, el oncólogo que supervisaba el tratamiento de Adam informó que estaba listo para recibirlo en persona junto con el equipo de médicos encargado de la preparación para la terapia CAR‑T. El objetivo eran las pruebas finales: evaluar el sistema inmunitario y la médula ósea, descartar o confirmar recaída. No solo lo organizó todo, sino que también consiguió una rehabilitación integral de manera gratuita. Esto era especialmente importante, teniendo en cuenta que entonces Adam solo podía moverse con andador.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A pesar de todos los acuerdos, las condiciones clave del viaje no se aseguraron; la salida se frustró.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Roxana buscamos alternativas: postergarlo, un calendario más suave, un control en línea. Al final, el médico comunicó que daba por terminado su involucramiento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por entonces Adam aún no sabía que todo ocurría a sus espaldas. Se estaba recuperando del reciente incidente — intoxicación con sedantes mezclados en el agua y la acción de algún anestésico; por eso acabó brevemente en la policía y perdió por completo la memoria del momento del suceso. Poco a poco iba volviendo en sí — y solo después se enteró de que el oncólogo había retirado la ayuda.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam llamó al médico por su cuenta, tratando de entender. La respuesta que oyó: se interrumpía el trabajo posterior.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un shock. Durante mucho tiempo Adam no se metía en los asuntos organizativos — no seguía la comunicación ni la distribución de recursos. Y de pronto todo se vino abajo a la vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sufrió un infarto. Infarto de miocardio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por suerte, la clínica de Harlem volvió a aceptar internarlo. Durante varios días los médicos estabilizaron su estado, pero por delante quedaba un largo camino de recuperación.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y todo esto ocurrió precisamente cuando yo volvía a intentar la visa. La misma paralela, el mismo estrés sincrónico. El mismo rechazo. Como si el destino nos pusiera a prueba — sin pausas ni respiros. No es ficción. Es la realidad — auténtica, absurda, extremadamente cruel. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CARRERA SIN PARAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras tanto, Susana continuaba los ciclos de quimioterapia. Le resultaban durísimos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara cuidaba de Susana con atención y verdadera empatía. Roxana casi no estaba en casa: trabajaba sin pausa, día y noche, hasta llevarse al agotamiento total. Era como una carrera interminable en la que la apuesta era la vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana rechazaba cada vez más los fármacos de pago contra los efectos secundarios. Pedía que se prestara más atención a Adam. «Mejor ayuden a Adam», dijo una vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo me enteraba de lo que ocurría a retazos. Luego llegó una noticia que me dejó sin fuerzas: a Susana le habían encontrado de nuevo tumores — en dos sitios a la vez, en el intestino y en el útero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No interrumpió el tratamiento. La quimioterapia continuó, y esperábamos que fuesen formaciones benignas — un efecto secundario de la terapia que le había llevado la inmunidad al límite. No se practicaron cirugías: se pospuso la extirpación. Lo principal era completar todos los ciclos previstos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana resistía — en silencio, con paciencia, casi sin hacerse notar, como si procurara no ser una carga para nadie.</p>"
    },
    {
      "id": 36,
      "title": "36. MEDIO AÑO SIN INMUNIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En mayo de 2024 por fin cerré los asuntos domésticos. Aparecieron fondos libres y, desde ese momento, pude volver a brindar a Adam un apoyo tangible.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ese mismo mayo, Adam se puso en contacto con el oncólogo. Con el tiempo, las emociones se habían calmado; hablamos de los malentendidos del periodo anterior y el médico confirmó su disposición a continuar. Recalcó que no interpretaba lo ocurrido como una infravaloración de su ayuda.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al final el oncólogo reanudó el apoyo y acordamos los pasos siguientes del tratamiento. Todo se programó para junio: Adam aún tenía tiempo para mejorar los índices sanguíneos y reactivar la función de la médula ósea. Recordatorio: desde diciembre de 2023 — es decir, ya medio año — su sistema inmunitario estaba prácticamente ausente, con el nivel de leucocitos casi en cero.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNIO: BUENAS NOTICIAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2024 Adam fue a la clínica donde se llevaban a cabo los estudios de CAR‑T e inmunoterapia que él estaba recibiendo. Todo iba muy bien. También realizó rehabilitación y, en pocos días, recuperó de forma notable la movilidad. Los análisis de médula ósea y de sangre mostraron: no se encontraron rastros de leucemia, y el sistema inmunitario funcionaba casi en un régimen normal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Estas noticias entusiasmaron tanto a Adam como al equipo médico que participaba en los estudios. Los indicadores eran tan buenos que decidimos: Adam está en remisión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Habían pasado alrededor de seis meses desde la infusión de las células de inmunoterapia y no se detectaban signos de enfermedad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam pasó dos semanas en la clínica, tras lo cual regresó al departamento en Nueva York. El ánimo mejoró visiblemente, se volvió más activo y empezó a hacer planes para el futuro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese período realizó una acción jurídica importante: a pesar del bloqueo del acceso a la propiedad, conservaba el derecho a disponer de la vivienda. Adam prohibió oficialmente que su hermana residiera en el departamento, y ella tuvo que abandonarlo. Los bienes fueron retirados y el departamento quedó en conservación.</p>"
    },
    {
      "id": 38,
      "title": "38. UN JUICIO SIN PLAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mientras Adam se preparaba para la audiencia judicial, en paralelo se recuperaba activamente: hacía ejercicios, aumentaba la carga, salía a caminar — recuperando fuerzas y confianza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En julio reunía un juego de documentos de patrimonio personal no relacionados con la herencia de sus padres — todo lo que correspondía únicamente a sus propios activos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese momento, Roxana llevó una gran maleta con papeles que ayudaban a exponer con mayor amplitud su posición ante el tribunal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Así, tres años después del congelamiento de los bienes, por fin se celebró la audiencia preliminar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La jueza señaló que el proceso era extremadamente complejo: bienes hereditarios en distintos países, y, dado que Adam no era residente ni ciudadano de Estados Unidos, el caso podía alargarse durante años.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No obstante, Adam presentó toda la documentación exigida y contaba con una decisión pronta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Considerando los avances del tratamiento, el desbloqueo de los bienes no era entonces su prioridad. La herencia de sus padres no le preocupaba — no la buscaba ni se ocupaba de su destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Planeamos un encuentro personal y empezamos a organizar el trabajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todo iba bien, pero a finales de julio comenzaron de nuevo a ocurrir hechos que añadieron drama a nuestra historia The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. LA PALMA DE MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Una noche de julio de 2024 ocurrió un incidente que pudo convertirse en tragedia. Estuvo relacionado con el hermano de Adam — aquel que había sufrido un traumatismo craneoencefálico grave y apenas podía moverse. En primavera había pasado por rehabilitación y algo de movilidad había regresado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ya entrada la noche, Melissa — la cuidadora del hermano — notó que él se levantó de la cama y se dirigió lentamente a la habitación de Adam. Había algo inquietante en sus movimientos, y ella lo siguió. En la puerta vio un cuchillo de cocina en su mano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa se lanzó hacia adelante. El hermano ya entraba en la habitación; Adam dormía y no sospechaba nada. Todo ocurrió en segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El hermano se acercó a la cama y asestó un golpe hacia el abdomen. En ese instante Melissa alcanzó a poner la palma: el cuchillo le cortó la piel y los tejidos blandos, rozando apenas a Adam. Ella gritó. Al oír el grito y ver sangre, el hermano se quedó inmóvil, empezó a repetir que no entendía nada, «no fui yo», y, presa del pánico, se cortó las muñecas. El límite entre la realidad y el delirio se vino abajo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En la habitación quedaron rastros de sangre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa llamó a una ambulancia. A los tres — Adam, Melissa y el hermano — los llevaron al hospital. A Melissa le atendieron y suturaron la herida; a Adam lo examinaron y lo dejaron en breve observación; al hermano le practicaron una intervención urgente y lo hospitalizaron para seguimiento y evaluación psiquiátrica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por la mañana Adam y Melissa regresaron a casa — exhaustos, pero vivos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El hermano permaneció internado. Más tarde el dictamen confirmó: el episodio ocurrió en el contexto de una parasomnia — «sueño con actos motores», causada por una lesión orgánica del cerebro. En otras palabras, fue un ataque de sonambulismo con pérdida de control.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La relación entre Melissa y el hermano era tensa desde el principio: ella trataba de mantenerse profesional; él mostraba a menudo agresividad y desconfianza. Después de aquella noche, Melissa tomó una decisión definitiva — renunció y pidió traslado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Unos días después el hermano volvió al departamento. Dijo que sentía vergüenza y que no recordaba nada. Durante varios días evitó la casa y el contacto. Nunca supimos dónde estuvo; quizá intentaba asimilar lo sucedido, o quizá simplemente no podía mirar a los ojos a la persona a la que casi había quitado la vida. Su cerebro dañado jugó una broma siniestra — lo que no alivia a nadie.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue otro giro en una historia donde el dolor y el rescate volvieron a quedar al filo.</p>"
    },
    {
      "id": 40,
      "title": "40. “¿POR QUÉ ME RETIENES?”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;El episodio de sonambulismo y la herida del hermano resultó ser solo una parte de las sacudidas de aquel período.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A raíz del traumatismo, a Adam le hicieron una tomografía y una ecografía abdominal. Un chequeo casual se volvió un descubrimiento: encontraron grandes focos tumorales en el abdomen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam no se lo dijo a nadie — ni a mí ni a Roxana. Solo lo sabía Melissa, y de casualidad: estaba presente durante la hospitalización.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Casi de inmediato cambió: se volvió distante, a ratos irritable — como si cargara algo pesado por dentro y no quisiera hablar de ello. Entonces yo no entendía qué pasaba. Hacía preguntas extrañas: por qué lo ayudaba, qué veía en él, por qué intentaba retenerlo en esta vida. Hablaba con dureza, como acusando. Sonaba absurdo y dolía. Yo no sabía que estaba intentando a la desesperada entender por qué seguir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La respuesta llegó a las pocas horas. Melissa escribió desde su teléfono: encontró a Adam inconsciente en el baño — se había caído y golpeado la cabeza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde quedó claro: hemoglobina críticamente baja — alrededor de 8. Entonces Melissa me contó todo: sobre los tumores, su prohibición de hablar del tema y el miedo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Agregó que Adam intentaba encontrar aunque fuera algún trabajo — por ejemplo, en una tiendita cerca de la casa donde ella solía comprar. Lo había arreglado de antemano, antes de enterarse del tumor. Tras el hallazgo casual de los focos decidió actuar por su cuenta, sin cargar a los demás.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa ayudó: hacía pasar dinero a través de los dueños de la tienda como “salario” — en mano él no lo habría aceptado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bajo la supervisión del oncólogo, Adam se hizo análisis. El diagnóstico se confirmó: linfoma de Hodgkin agresivo. No era lo de antes — no la continuación de la leucemia, sino una enfermedad nueva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al parecer, el linfoma se desarrolló como efecto secundario de la terapia CAR‑T sobre un trasfondo de agotamiento inmunitario total. En estos procedimientos, por desgracia, es un riesgo conocido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Informé a Roxana de las noticias impactantes — resultó que ya lo sabía por el oncólogo. Lo hablamos entre los tres. El médico propuso una quimioterapia dura pero potencialmente eficaz. Era una oportunidad.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quedé conmocionado. Literalmente un mes antes, los análisis estaban limpios y creíamos en la remisión. Pero todo comenzó de nuevo — en un nuevo campo de batalla.</p>"
    },
    {
      "id": 41,
      "title": "41. ESCEPTICISMO Y CONSENTIMIENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Al enterarse de la necesidad de una nueva quimioterapia, Adam lo recibió con escepticismo. Después de un tratamiento individualizado y complejo como el CAR‑T, volver a la “quimio” le parecía desesperanzador. Yo no quería rendirme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana también estaba dispuesta a ayudar, aunque se encontraba emocionalmente agotada — a la sombra de la difícil situación con Susana en su país.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hablamos de las condiciones de seguimiento y acordamos un plan general.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo logró organizar un curso en California, donde Adam podría vivir temporalmente cerca de la clínica. Para realizar la terapia se requería estricto cumplimiento del protocolo: cada ciclo — tres días bajo observación cerca de la clínica, con visitas diarias y control de los parámetros. El alojamiento y la logística asociada resultaban costosos. Además, había que pagar por adelantado los fármacos prescritos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Con Roxana asumimos la organización del proceso: vivienda cerca de la clínica, transporte, calendario de seguimiento, comunicación con los médicos. Era un plan operativo y realista.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Convencer a Adam no fue fácil. A pesar de los temores y de las negativas, conseguí persuadirlo de intentarlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo advirtió de inmediato: la quimioterapia sería dura y exigiría mucha resistencia. No había otra salida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A fines de agosto de 2024, Adam partió a California. Empezó una nueva etapa de lucha — para él y para nosotros con Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aparte: los billetes a California los compró Melissa — un gesto que recordaré por mucho tiempo.</p>"
    },
    {
      "id": 42,
      "title": "42. CRÉDITO POR LA VIDA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En California, Adam recibió la primera dosis de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pronto comenzó un picor muy intenso — tan martirizante que era imposible soportarlo. No podía dormir ni permanecer quieto. Sabiendo que no debía rascarse, no aguantó y empezó a arañarse los brazos y el torso. A los pocos días subió la fiebre — casi 40 °C. El oncólogo lo entendió enseguida: se había desarrollado una infección grave — las bacterias habían penetrado por la piel dañada. No había tiempo para dudar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo reaccionó con rapidez y organizó de inmediato la hospitalización.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En el hospital, tras las pruebas, confirmaron un sepsis severo con alta concentración de bacterias en la sangre. Los marcadores de infección aparecieron casi de inmediato (suelen tardar días). Gracias a la terapia antibacteriana a tiempo, el proceso peligroso pudo controlarse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A pesar de las complicaciones, el oncólogo insistió en continuar el tratamiento y propuso ajustar el esquema: hacerlo más suave para reducir el riesgo de problemas repetidos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras controlar la infección, a Adam lo pasaron a una terapia más blanda. La primera dosis transcurrió casi sin efectos secundarios: comía y bebía con normalidad, sin vómitos. Las sesiones posteriores fueron más duras — aparecieron vómitos y otras reacciones, pero duraron poco: empezaban al tercer día y remitían hacia el quinto o sexto. En conjunto el tratamiento avanzaba bien — así lo indicaba el silencio sereno y aprobatorio del oncólogo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En ese período ocurrió un incidente serio: Adam se cayó y se destrozó la nariz — tanto que la consolidación ósea espontánea resultó imposible. Tras las consultas se decidió una rinoplastia. La operación fue costosa, pero se realizó según lo previsto.</p>"
    },
    {
      "id": 43,
      "title": "43. ANSIEDAD Y GIRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En diciembre de 2024, tras la sexta dosis de quimioterapia, Adam escribió que, junto con su oncólogo, iba a reunirse con otro médico. No hubo detalles — solo que la reunión debía aclarar varias cuestiones. Luego explicó: el otro médico había revisado los análisis y los comentó largamente con el oncólogo, mientras el propio Adam casi no participó — esperaba detrás de la puerta. Los minutos se hicieron eternos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al final quedó una sensación de incertidumbre y ansiedad. El ambiente era pesado: cautela, incomprensión, sin pronósticos claros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la reunión notó un cambio en el oncólogo: estaba más atento y más inquieto — como si reevaluara la situación desde cero y se preparara para decisiones difíciles.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Llegó el momento del siguiente ciclo. Adam lo vio de inmediato: la solución del suero se veía distinta — lo que significaba un esquema nuevo. Esta quimio resultó sensiblemente más dura que la anterior: los efectos secundarios se manifestaron con más fuerza y crudeza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Luego el oncólogo comunicó a Roxana algo importante: en dos semanas los leucocitos habían subido a un nivel anómalo. Era una señal alarmante — el linfoma de Hodgkin había desarrollado resistencia; el tumor dejó de responder a la terapia previa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Junto con un especialista consultor, el oncólogo analizó la situación en detalle y decidió cambiar el protocolo. Con la clínica se acordó sustituir el esquema — fue un alivio: aparecía una posibilidad de giro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La nueva quimio era más compleja y más pesada, pero ya después de la primera dosis los leucocitos bajaron de forma notable — señal de eficacia. El oncólogo dijo con cautela: ahora hay una esperanza real, aunque prudente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Además propuso un curso de radioterapia en las zonas de mayor compromiso. El curso se programó y se llevó a cabo sin demoras.</p>"
    },
    {
      "id": 44,
      "title": "44. “NO SE LO DIGAN A ADAM”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Por esas mismas fechas llegaron noticias de Roxana—sobre Susana. Informó que el curso de quimioterapia había concluido, pero habían vuelto unos dolores abdominales insoportables. La causa: un gran tumor en el intestino. La situación se agravaba porque, según su seguro, la lista de espera para la operación se extendía casi un año. Todos entendían: Susana no aguantaría tanto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se formó un nudo difícil: el tumor repentino descolocó a todos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam no lo sabía—lo manteníamos deliberadamente en la ignorancia para no quebrar su ya frágil estado emocional.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Junto con Roxana decidimos: extirpar de inmediato, en una clínica privada. Me ayudó un amigo—rápido y con seguridad, sin preguntas de más ni sombra de desconfianza. Ya no quedaban fondos propios, pero gracias a ese apoyo pudimos tapar el hueco justo en el momento necesario.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La operación se organizó con rapidez en una clínica especializada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Más tarde se supo: el tumor era maligno y seguía creciendo incluso con la quimioterapia. Tras la extirpación se prescribió un nuevo ciclo—12 procedimientos. Tristemente, el esquema anterior casi no funcionó y le resultó durísimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La propia Susana cambió hasta quedar irreconocible. Pensaba que no sobreviviría. Aun así aceptaba la quimio con valentía—sin arrebatos, como si se resignara en silencio a que el final llegaba, solo que prolongado y doloroso. Yo no estaba de acuerdo. Yo seguía creyendo y estaba dispuesto a hacer todo lo posible para sacar adelante a Susana, por más duro que fuera. Ella es parte de nuestra familia, de nuestro equipo, y yo estaba listo para lo que hiciera falta con tal de conservarla y algún día darle la oportunidad de olvidar esto y vivir una vida normal y buena.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DEUDAS Y ESPERANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A finales de 2024 tomé una decisión personal difícil y me desprendí del departamento. Fue un paso inevitable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El año siguiente, 2025, comenzó tan tenso como los anteriores, aunque yo deseaba con todas mis fuerzas salir de la cadena de desgracias que se prolongaba prácticamente desde 2019—casi seis años. Las pruebas se volvieron especialmente brutales desde 2021, cuando la vida de Adam empezó a derrumbarse a una velocidad monstruosa: enfermedad grave, pérdida de acceso a los recursos, sensación de completa indefensión ante el sistema. Pero el dolor más irreparable seguía siendo la pérdida de esos pocos que de verdad le eran queridos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuó recibiendo quimioterapia. Era dura—pero hacía efecto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En primavera el médico expresó un optimismo prudente y fijó un objetivo: remisión completa si la respuesta era favorable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para mí fue un avance, casi una luz al final del túnel. Todo parecía real. De inmediato empecé a planear nuestro encuentro. Hablábamos del otoño—tentativamente octubre—e imaginábamos cómo podríamos vernos en algún lugar de España o Italia. Dado el estatus legal de Adam y las restricciones del caso, tendría que solicitar al tribunal permiso para salir de Estados Unidos. Teóricamente podrían concederlo solo por un período corto—y eso nos bastaba. Porque no se trataba solo del encuentro, sino del símbolo: la posibilidad de reunirnos de nuevo no en el miedo y el agotamiento, sino en un espacio nuevo—sin enfermedad. En una vida que, quizá, apenas empezaba.</p>"
    },
    {
      "id": 46,
      "title": "46. EL FIADOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Junto con los rayos de esperanza cayó una nueva sombra. Un día Roxana envió un mensaje breve, casi aturdidor: Susana ya no está.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Murió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A causa de los efectos secundarios de la quimioterapia. No lo resistió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un golpe terrible—para Roxana y para mí. Pensé en ello todos los días. Durante semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se hizo aún más duro cuando resultó que el crédito a nombre de Susana, por las condiciones del contrato, debía cubrirlo el fiador. La fiadora resultó ser Roxana. La suma era enorme; los bancos le congelaron sin piedad todas las cuentas. Incluso dejó de entrarle el salario. Me escribió en un estado de apatía real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No podía dejarla en esa situación. Me puse en contacto con un amigo que ya nos había sacado de apuros antes y—con gratitud y un leve dolor por volver a pedir—le pedí ayuda una vez más. Aceptó sin dudar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y ahora—pese a las pérdidas, pese al dolor—igual nos acercábamos al final. Un final en el que Adam seguiría viviendo.</p>"
    },
    {
      "id": 47,
      "title": "47. EMPEZAR DE CERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tras la muerte de Susana, Roxana decidió por fin abandonar el país. Escribió que esa decisión venía madurando desde hacía mucho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara también tomó una decisión de destino: mudarse a una residencia para mayores donde, según sus palabras, por fin habría paz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana pensaba empezar de cero en otro país—democrático, respetuoso de la dignidad humana. A propósito no lo nombro para conservar la confidencialidad, pero es un lugar realmente digno. Roxana ya tenía un plan concreto: se puso en contacto con una clínica que aceptó recibirla. Quedaba cerrar algunas formalidades, y confiaba en resolverlas en un plazo razonable.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se apoyaba en las palabras del oncólogo, que expresó un optimismo prudente: con una respuesta favorable, era posible una remisión completa del linfoma de Hodgkin. Esas palabras se convirtieron en el punto de partida. Por primera vez en mucho tiempo, Roxana se permitió creer que podía respirar en libertad. Decidió dejar atrás el dolor acumulado durante años: muerte, miedo, noches en vela, derrumbes, desesperación. Su país natal dejó de ser hogar—se volvió un campo de batalla donde todo duraba demasiado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los perros—los dos de Adam y otro que Roxana había recogido de cachorro en la calle—seguían siendo parte de esta gran familia: Adam, Roxana, Susana y Lara. Temporalmente se confiaron a una chica conocida que aceptó acogerlos hasta finales de 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoyé la decisión de Roxana sin vacilar. Ambos entendíamos: empieza otro capítulo—donde ella pueda vivir para sí, sin la presencia constante del dolor, del miedo y de la responsabilidad. Estábamos listos para cambiar el formato de nuestra comunicación. Liberarla. Quizá incluso por completo.</p>"
    },
    {
      "id": 48,
      "title": "48. META CON OBSTÁCULOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En junio de 2025 a Adam le tocaba la última—y la más dura—dosis de quimioterapia. El paso final de un camino largo y doloroso. Creíamos que sería el punto final. Pero, como ya había pasado, nada salió según lo previsto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La organización que le daba alojamiento retiró de pronto su apoyo. Ya no podía quedarse en el mismo sitio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al mismo tiempo surgieron trabas organizativas que ponían en duda la realización a tiempo del curso final.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En consecuencia, Adam terminó en un albergue para personas sin hogar. Le asignaron una cama plegable, lo más lejos posible de la gente—para reducir el riesgo de infecciones.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Yo seguía impulsando el proceso, entendiendo lo importante que era la última dosis. Si hubiera recaída, me culparía toda la vida por habernos detenido justo en la meta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces ayudó el azar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En su nuevo trabajo, Roxana contó a una colega la situación de Adam. La colega se ofreció a acogerlo temporalmente. Roxana asumió la coordinación a distancia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esto ocurrió literalmente un día antes del vuelo a Nueva York: los boletos ya estaban comprados. Pero tras esa conversación todo cambió—el vuelo se canceló, y una familia de tres personas fue a recogerlo directamente del albergue. Él estaba allí aislado y en mal estado, pero el personal mostró comprensión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La familia que lo acogió causó buena impresión, aunque Adam se sentía incómodo y temía ser una carga.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se mudó con esa gente amable y comenzó a recuperarse, preparándose para la quimioterapia final. Se comportaba lo más discreto posible, casi todo el tiempo fingiendo dormir—para no molestar a nadie. Mientras tanto, Roxana organizó todo: fechas, medicamentos, reservas. Una vez más demostró ser una coordinadora brillante, que manejó la crisis a distancia con una precisión asombrosa.</p>"
    },
    {
      "id": 49,
      "title": "49. LA CARTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;En cuanto todo estuvo listo—el lugar, el alojamiento, los medicamentos—llegó la noticia: la familia con la que vivía se topó con una crisis habitacional repentina y tuvo que mudarse de inmediato. Adam tuvo que buscar un nuevo lugar otra vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Me puse a buscar una salida de inmediato. Consideré plataformas de voluntariado para alojamiento temporal—no hubo respuestas, y el formato parecía inadecuado para su estado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al final Adam tomó una decisión: volver a Nueva York justo después de la última dosis. En cuanto terminó la quimioterapia, salió del hospital por su cuenta, llegó al aeropuerto y voló. Fue un día duro, pero lo soportó—fuerte y decidido, a pesar de las limitaciones de movilidad. Yo estaba sinceramente animado: terminó un curso pesado y, al final, regresó a casa por sus propios medios.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Los efectos secundarios empezaron ya en casa, en su entorno habitual. De día y de noche fue difícil, pero recorrió el camino hasta el final—a costa de un esfuerzo enorme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo habló de la perspectiva de una curación completa—y nos permitimos creer en lo bueno: volvieron la ligereza y la esperanza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces incluso compré pasajes a Italia para principios de octubre—empezamos a planear un encuentro. Parecía que lo peor había quedado atrás. Permanecían la inquietud y la incertidumbre: la terapia acababa de concluir. Pero sosteníamos la esperanza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La calma duró poco. Apenas un par de semanas—hasta finales de junio.</p>"
    },
    {
      "id": 50,
      "title": "50. TODAVÍA VEO UNA OPORTUNIDAD",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A finales de junio Roxana escribió: tomaron sangre de Adam para control. Los resultados inquietaban—los análisis mostraron un aumento anómalo de los parámetros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un rayo en cielo despejado. Hacía poco el oncólogo hablaba de estabilización, incluso de remisión.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fue un golpe, pero no me dejé quebrar. De inmediato empecé a desentrañar: qué significa, qué opciones hay. Le pedí a Roxana que contactara al médico, reuní datos, revisé la historia clínica. Surgió una hipótesis: quizá volvió la leucemia—la que antes se logró frenar con CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al principio no encontraron blastos—solo leucocitosis alta. Un técnico sugirió una reacción compensatoria tras el tratamiento, una ola temporal. Yo esperaba eso y pensaba en pasar a inhibidores de tirosina‑quinasa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pero cinco días después el análisis de control mostró otra cosa: leucocitos—67 mil; se detectaron células leucémicas de tipo linfoide en sangre y un marcador genético. El cuadro apuntaba a leucemia linfocítica crónica, pero la evolución era inusualmente veloz—más cercana a una forma aguda. Eso asustaba.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo propuso empezar con quimioterapia oral y, tras estabilizar, pasar a inhibidores de tirosina‑quinasa. Segundo golpe fuerte en poco tiempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana estaba abatida. «Nico, ya no podemos. Él—no puede. Yo—no puedo. Y tú—tampoco», escribió.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Respondí que todavía veo una oportunidad. Y pienso aprovecharla.</p>"
    },
    {
      "id": 51,
      "title": "51. REAL — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam recibió el nuevo tratamiento con rechazo tajante. Se negó de inmediato: «Basta. Ya no voy a tratarme». Escuchó el plan del oncólogo—y lo rechazó. Resuelto. Categórico. Exhausto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Y aun así creíamos que era posible un intento más, y luchamos por ponerlo en marcha. Hablamos del esquema e iniciamos la terapia según el plan del médico. Quimioterapia—en forma líquida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;En uno de los días más simbólicos—en mi cumpleaños, en el cumpleaños de Bárbara y el día de la audiencia judicial—el oncólogo entregó el curso de medicamentos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Justo ese día. Así se alineó todo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entonces volví a pensar: sí, esta es—nuestra historia. Real. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPÍLOGO: EL FINAL AÚN NO ESTÁ ESCRITO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ahora estamos en una nueva rama de nuestra espiral enrevesada—una historia difícil de creer, pero que, por extraño que parezca, es absolutamente real. Y yo sigo sin estar listo para rendirme. Pero también entiendo con claridad: solos no podremos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;El oncólogo propuso un plan: quimioterapia de múltiples ciclos y, si es necesario, radioterapia repetida—para reducir el riesgo de recaída. El camino es largo, y muchas cosas pueden salir del plan. En ciertos casos puede requerirse un trasplante de células madre. También se estudia pasar a terapia dirigida (inhibidores de tirosina‑quinasa) si logramos estabilizar el proceso—o, mejor, eliminarlo por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situación se ha complicado: a Adam le han diagnosticado leucemia; los médicos están precisando los subtipos, y quedan preguntas sobre la naturaleza mixta del proceso. También supe que a Roxana le han detectado una enfermedad autoinmune. Nuestra persona de apoyo, fuerza de contención y corazón del equipo que queda—ahora ella misma necesita protección.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mis recursos están al límite. Estoy físicamente lejos y no puedo estar junto a Adam. Y aun así—no me rendiré.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Conté esta historia—The Real Unreal Story—para que no se disolviera. Es real y tiene importancia. No quiero que todo esto quede sin sentido—como si nada hubiera pasado, como si lo andado no mereciera memoria, comprensión y una oportunidad de cierre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La conté para que viviera—entre ustedes. Para que quizá alguien a quien le resuene pueda convertirse en parte de ella. El apoyo tiene muchas formas: acción, información, participación, incluso la simple atención.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Si algo de esta historia te tocó—no sigas de largo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sigo creyendo: esta historia puede terminar de otro modo. Para Adam. Para nosotros. Quizá con modestia, pero con derecho a la vida y a la esperanza. El final de The Real Unreal Story aún no está escrito.</p>"
    }
  ]
}