{
  "trust.title": "إعادة تخيّل The Real Unreal Story",
  "trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">يُعَد TrustFields في الأساس إعادة تخيّل بصريّة. معظم الإصدارات تُنشر على شبكات التواصل حيث تهمّ العرضات البصريّة القوية. لاحقًا نخطّط لدمج مناسب على الموقع لعرض هذه الإعادة وقراءتها بلغات متعددة. حاليًا تتوفر النسخة البديلة باللغة الإنجليزية على YouTube وInstagram وTikTok وTelegram.</p></div>",
  "trust.block1.note": "إعلان إعادة التخيّل",
  "trust.block2.title": "إعادة تخيّل The Real Unreal Story",
  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> هو إعادة تخيّل خيالية علمية للسرد الوثائقي <i>The Real Unreal Story</i>. يقدّم الأشخاص أنفسهم والقرارات نفسها — بعد ترجمتها إلى مشاهد أبطال خارقين — لجعل ما كان ألمًا ومخاطرةً وخيارًا في الواقع مرئيًا وقويًا.</p><p class=\"indent\"><b>الاستعارة الرئيسية.</b> <i>مُلتهم القوّة</i> يرمز إلى علم الأورام. يتشبّث بالإنسان، يستنزف القوة والطاقة الحيوية، ويترك على الضحية علامة منارة.</p><p class=\"indent\"><b>مصدر «الوحوش».</b> العلامة تستدعي «وحوشًا» — تجسيدًا للآثار الجانبية والأزمات في القصة الحقيقية: حُمّيات، التهابات، اضطرابات نظم، نزيف، سُميّات؛ وكذلك ضربات خارجية — بيروقراطية، ضغط قانوني، كوارث منزلية. موجات هجمات الوحوش = موجات مضاعفات وانتكاسات في الأصل.</p><p class=\"indent\"><b>من هم «السوبر».</b> كل الشخصيات المحورية في <i>The Real Unreal Story</i> تظهر في TrustFields كسوبر. «قواهم» استعارات مباشرة لأدوارهم وأفعالهم الواقعية. مَن كان يحمي — يظهر على الشاشة كدرع. مَن كان يربط الناس والعمليات — خيوط اتصال. مَن كان يمتص الضربة — إعادة توجيه للأثر. مَن كان يُهَدّئ ويُعيد النفس — نفَس دافئ، حقل مُسكن. الأفعال الحقيقية تكتسب شكلًا بطوليًا مرئيًا دون أن تفقد معناها.</p><p class=\"indent\"><b>ثمن القوّة.</b> التنشيطات تساعد على الصمود لكنها تزيد المخاطرة: كلما اشتعلت القوّة أكثر، ازداد تشبّث الملتهم، واشتدت سطوع العلامة لوحوش جديدة. الموازنة بين الاستخدام والكلفة مفتاح البقاء.</p><p class=\"indent\"><b>لماذا يوجد هذا.</b> TrustFields فرع من القصة نفسها وليس بديلًا عنها. تبقى الحقيقة الوثائقية أساسًا؛ والشكل الخيالي يجعل غير المرئي مرئيًا، ويُظهر المعارك الداخلية والخارجية كما كانت تُحَسّ. العنوان «The Real Unreal Story» يعمل بالاتجاهين: الواقعي مدهش، و«اللاواقعي» في TrustFields مجاز دقيق للواقعي. معًا يصنعان جسرًا صادقًا بين الحقيقة والمخيلة.</p></div>",
  "trust.block3.title": "TrustFields على شبكات التواصل الاجتماعي",
  "trust.block3.links.youtube": "قائمة تشغيل YouTube",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}