{
  "trust.title": "Neuinterpretation von The Real Unreal Story",
  "trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields ist in erster Linie eine visuelle Neuinterpretation. Die meisten Veröffentlichungen erscheinen in sozialen Netzwerken, wo eine starke grafische Präsentation zählt. Später planen wir eine saubere Website‑Integration, um diese Neuinterpretation in mehreren Sprachen sehen und lesen zu können. Vorerst ist der alternative Zweig auf Englisch bei YouTube, Instagram, TikTok und Telegram verfügbar.</p></div>",
  "trust.block1.note": "Ankündigung der Neuinterpretation",
  "trust.block2.title": "Neuinterpretation von The Real Unreal Story",
  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> ist eine Science‑Fiction‑Neuinterpretation der dokumentarischen Erzählung <i>The Real Unreal Story</i>. Sie zeigt dieselben Menschen und dieselben Entscheidungen — übersetzt in Superhelden‑Szenen —, damit das, was in der Realität Schmerz, Risiko und Entscheidung war, sichtbar und kraftvoll wird.</p><p class=\"indent\"><b>Hauptmetapher.</b> Der <i>Kraftverschlinger</i> steht für Onkologie. Er hängt sich an eine Person, saugt Kraft und Lebensenergie ab und hinterlässt beim Opfer eine Leuchtmarke.</p><p class=\"indent\"><b>Woher die „Monster“ kommen.</b> Die Marke zieht „Monster“ an — personifizierte Nebenwirkungen und Krisen der realen Geschichte: Fieber, Infektionen, Arrhythmien, Blutungen, Toxizitäten; sowie äußere Schläge — Bürokratie, juristischer Druck, häusliche Katastrophen. Wellen von Monsterangriffen = Wellen von Komplikationen und Rückfällen aus dem Original.</p><p class=\"indent\"><b>Wer die „Supers“ sind.</b> Alle Schlüsselpersonen aus <i>The Real Unreal Story</i> erscheinen in TrustFields als Supers. Ihre „Kräfte“ sind direkte Metaphern ihrer realen Handlungen und Rollen. Wer schützte — ist auf der Leinwand ein Schild. Wer Menschen und Prozesse verband — sind Verbindungsfäden. Wer den Schlag auf sich nahm — ist Umleitung der Wucht. Wer beruhigte und den Atem zurückbrachte — ist warmer Atem, ein beruhigendes Feld. Reale Handlungen erhalten eine sichtbare Superhelden‑Form, ohne ihren Sinn zu verlieren.</p><p class=\"indent\"><b>Der Preis der Kraft.</b> Aktivierungen helfen durchzuhalten, erhöhen jedoch das Risiko: Je heller die Kraft brennt, desto fester hält der Verschlinger und desto heller leuchtet die Marke für neue „Monster“. Das Gleichgewicht zwischen Einsatz und Preis ist überlebenswichtig.</p><p class=\"indent\"><b>Warum es das gibt.</b> TrustFields ist ein Zweig derselben Geschichte, kein Ersatz. Die dokumentarische Wahrheit bleibt die Grundlage; die fantastische Form macht das Unsichtbare sichtbar und zeigt innere und äußere Kämpfe so, wie sie sich anfühlten. Der Titel „The Real Unreal Story“ funktioniert in beide Richtungen: Das Reale ist kaum zu glauben, und das „Unreale“ von TrustFields ist eine präzise Metapher des Realen. Zusammen bilden sie eine ehrliche Brücke zwischen Fakt und Imagination.</p></div>",
  "trust.block3.title": "TrustFields in sozialen Medien",
  "trust.block3.links.youtube": "YouTube‑Playlist",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}