{
  "trust.title": "Reimagining The Real Unreal Story",
"trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields is, first and foremost, a visual reimagining of The Real Unreal Story. The project is designed to capture attention with striking visuals: the documentary format isn’t for everyone. That’s why publications appear primarily on social networks, where strong graphic presentation matters. Later, a full integration into the website will be implemented — so this reimagining can be watched and read in multiple languages. For now, the alternative branch is just taking shape and is available in English on YouTube, Instagram, TikTok, and Telegram.</p></div>",
  "trust.block1.note": "Reimagining announcement",

  "trust.block2.title": "Reimagining The Real Unreal Story",

  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> is a science-fiction reimagining of the documentary narrative <i>The Real Unreal Story</i>. It shows the same people and the same decisions — translated into superhero scenes — to make what was pain, risk, and choice in reality visible and strong.</p><p class=\"indent\"><b>Main metaphor.</b> The <i>Power Devourer</i> stands for oncology. It clips onto a person, drains strength and life energy, and leaves a beacon-mark on the victim.</p><p class=\"indent\"><b>Where “monsters” come from.</b> The beacon attracts “monsters” — personified side effects and crises of the real story: fevers, infections, arrhythmias, bleedings, toxicities; and also external hits — bureaucracy, legal pressure, household disasters. Waves of monster attacks = waves of complications and relapses from the original.</p><p class=\"indent\"><b>Who are the “supers”.</b> All key characters of <i>The Real Unreal Story</i> appear in TrustFields as supers. Their “powers” are direct metaphors of their real actions and roles. If someone protected — on screen it’s a shield. If someone connected people and processes — it’s threads of connection. If someone took the hit — it’s redirecting impact. If someone calmed and returned breathing — it’s warm breath, a soothing field. Real actions take on a visible superhero form without losing meaning.</p><p class=\"indent\"><b>The price of power.</b> Activations help withstand, but raise the risk: the brighter the power burns, the tighter the Devourer holds, and the brighter the beacon for new “monsters”. Balancing use and cost is key to survival.</p><p class=\"indent\"><b>Why this exists.</b> TrustFields is a branch of the same story, not a replacement. The documentary truth remains the base; the fantastical form makes the invisible visible and shows inner and outer battles the way they felt. The title “The Real Unreal Story” works both ways: the real is unbelievable, and the “unreal” of TrustFields is a precise metaphor of the real. Together they form an honest bridge between fact and imagination.</p></div>",

  "trust.block3.title": "TrustFields on social media",
  "trust.block3.links.youtube": "YouTube playlist",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}
