{
  "trust.title": "Reimaginación de The Real Unreal Story",
"trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields es, ante todo, una reinterpretación visual de The Real Unreal Story. El proyecto está pensado para atraer atención con un fuerte componente visual: el formato documental no es para todo el mundo. Por eso las publicaciones salen principalmente en redes sociales, donde importa una presentación gráfica contundente. Más adelante se realizará una integración completa en el sitio web, para que este reimagining pueda verse y leerse en varios idiomas. Por ahora, la rama alternativa apenas empieza a tomar forma y está disponible en inglés en YouTube, Instagram, TikTok y Telegram.</p></div>", 
  "trust.block1.note": "Anuncio de reimaginación",
  "trust.block2.title": "Reimaginación de The Real Unreal Story",
  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> es una reimaginación de ciencia ficción del relato documental <i>The Real Unreal Story</i>. Muestra a las mismas personas y las mismas decisiones, traducidas a escenas de superhéroes, para hacer visible y potente lo que en la realidad fue dolor, riesgo y elección.</p><p class=\"indent\"><b>Metáfora principal.</b> El <i>Devorador de Poder</i> representa la oncología. Se adhiere a una persona, le drena la fuerza y la energía vital, y deja en la víctima una marca‑baliza.</p><p class=\"indent\"><b>De dónde vienen los “monstruos”.</b> La baliza atrae “monstruos”: efectos secundarios y crisis personificados de la historia real — fiebres, infecciones, arritmias, hemorragias, toxicidades— y también golpes externos: burocracia, presión legal, desastres domésticos. Las olas de ataques de los monstruos = olas de complicaciones y recaídas del original.</p><p class=\"indent\"><b>Quiénes son los “supers”.</b> Todos los personajes clave de <i>The Real Unreal Story</i> aparecen en TrustFields como supers. Sus “poderes” son metáforas directas de sus acciones y roles reales. Si alguien protegía —en pantalla es un escudo. Si alguien conectaba personas y procesos —son hilos de conexión. Si alguien asumía el golpe —es redirección del impacto. Si alguien calmaba y devolvía la respiración —es un aliento cálido, un campo tranquilizador. Las acciones reales adoptan una forma superheroica visible sin perder su sentido.</p><p class=\"indent\"><b>El precio del poder.</b> Las activaciones ayudan a resistir, pero elevan el riesgo: cuanto más brilla el poder, más fuerte se aferra el Devorador y más visible se vuelve la baliza para nuevos “monstruos”. Equilibrar uso y costo es clave para sobrevivir.</p><p class=\"indent\"><b>Por qué existe.</b> TrustFields es una rama de la misma historia, no un reemplazo. La verdad documental sigue siendo la base; la forma fantástica hace visible lo invisible y muestra las batallas internas y externas tal como se sintieron. El título “The Real Unreal Story” funciona en ambos sentidos: lo real es increíble y lo “irreal” de TrustFields es una metáfora precisa de lo real. Juntas forman un puente honesto entre el hecho y la imaginación.</p></div>",
  "trust.block3.title": "TrustFields en las redes sociales",
  "trust.block3.links.youtube": "Lista de reproducción de YouTube",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}
