{
  "trust.title": "Réimagination de The Real Unreal Story",
  "trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields est avant tout une réimagination visuelle. La plupart des parutions vivent sur les réseaux sociaux, où la présentation graphique compte. Plus tard, nous prévoyons une intégration adaptée sur le site pour voir et lire cette réimagination en plusieurs langues. Pour l’instant, la branche alternative est disponible en anglais sur YouTube, Instagram, TikTok et Telegram.</p></div>",
  "trust.block1.note": "Annonce de réimagination",
  "trust.block2.title": "Réimagination de The Real Unreal Story",
  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> est une réimagination de science‑fiction du récit documentaire <i>The Real Unreal Story</i>. On y voit les mêmes personnes et les mêmes décisions, traduites en scènes de super‑héros, afin de rendre visibles et puissants ce qui, dans la réalité, fut douleur, risque et choix.</p><p class=\"indent\"><b>Métaphore principale.</b> Le <i>Dévoreur de Puissance</i> représente l’oncologie. Il se fixe à une personne, draine sa force et son énergie vitale, et laisse sur la victime une marque‑balise.</p><p class=\"indent\"><b>D’où viennent les « monstres ».</b> La balise attire des « monstres » — effets secondaires et crises personnifiés de l’histoire réelle : fièvres, infections, arythmies, hémorragies, toxicités ; ainsi que des coups externes — bureaucratie, pression juridique, catastrophes domestiques. Les vagues d’attaques des monstres = les vagues de complications et de rechutes de l’original.</p><p class=\"indent\"><b>Qui sont les « supers ».</b> Tous les personnages clés de <i>The Real Unreal Story</i> apparaissent dans TrustFields comme des supers. Leurs « pouvoirs » sont des métaphores directes de leurs actions et rôles réels. Si quelqu’un protégeait — à l’écran c’est un bouclier. S’il reliait des personnes et des processus — ce sont des fils de connexion. S’il encaissait le choc — c’est une redirection de l’impact. S’il apaisait et rendait le souffle — c’est un souffle chaud, un champ apaisant. Les actions réelles prennent une forme super‑héroïque visible sans perdre leur sens.</p><p class=\"indent\"><b>Le prix du pouvoir.</b> Les activations aident à tenir, mais augmentent le risque : plus le pouvoir brûle, plus le Dévoreur s’agrippe, et plus la balise devient visible pour de nouveaux « monstres ». Trouver l’équilibre entre usage et coût est essentiel à la survie.</p><p class=\"indent\"><b>Pourquoi cela existe.</b> TrustFields est une branche de la même histoire, pas un remplacement. La vérité documentaire reste la base ; la forme fantastique rend l’invisible visible et montre les combats intérieurs et extérieurs tels qu’ils ont été vécus. Le titre « The Real Unreal Story » fonctionne dans les deux sens : le réel est incroyable, et « l’irréel » de TrustFields est une métaphore précise du réel. Ensemble, ils forment un pont honnête entre fait et imagination.</p></div>",
  "trust.block3.title": "TrustFields sur les réseaux sociaux",
  "trust.block3.links.youtube": "Playlist YouTube",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}