{
  "trust.title": "Reimmaginazione di The Real Unreal Story",
"trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields è, prima di tutto, una re-immaginazione visiva di The Real Unreal Story. Il progetto è pensato per attirare l’attenzione con un forte impatto visivo: il formato documentaristico non è per tutti. Per questo le pubblicazioni escono soprattutto sui social network, dove conta una presentazione grafica incisiva. Più avanti verrà implementata un’integrazione completa nel sito — così questa re-immaginazione potrà essere vista e letta in più lingue. Al momento il ramo alternativo è agli inizi ed è disponibile in inglese su YouTube, Instagram, TikTok e Telegram.</p></div>",
  "trust.block1.note": "Annuncio di reimmaginazione",
  "trust.block2.title": "Reimmaginazione di The Real Unreal Story",
  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> è una reimmaginazione fantascientifica del racconto documentario <i>The Real Unreal Story</i>. Mostra le stesse persone e le stesse decisioni — tradotte in scene da supereroi — per rendere visibile e potente ciò che, nella realtà, è stato dolore, rischio e scelta.</p><p class=\"indent\"><b>Metafora principale.</b> Il <i>Divoratore di Potere</i> rappresenta l’oncologia. Si aggancia alla persona, ne drena la forza e l’energia vitale e lascia sulla vittima un marchio‑faro.</p><p class=\"indent\"><b>Da dove vengono i “mostri”.</b> Il marchio attira “mostri” — effetti collaterali e crisi personificati della storia reale: febbri, infezioni, aritmie, emorragie, tossicità; nonché colpi esterni — burocrazia, pressione legale, disastri domestici. Le ondate di attacchi dei mostri = le ondate di complicazioni e ricadute dell’originale.</p><p class=\"indent\"><b>Chi sono i “supers”.</b> Tutti i personaggi chiave di <i>The Real Unreal Story</i> appaiono in TrustFields come supers. I loro “poteri” sono metafore dirette delle azioni e dei ruoli reali. Se qualcuno proteggeva — su schermo è uno scudo. Se collegava persone e processi — sono fili di connessione. Se assorbiva il colpo — è reindirizzamento dell’impatto. Se calmava e restituiva il respiro — è un respiro caldo, un campo rasserenante. Le azioni reali assumono una forma supereroistica visibile senza perdere significato.</p><p class=\"indent\"><b>Il prezzo del potere.</b> Le attivazioni aiutano a resistere, ma aumentano il rischio: più il potere brucia, più il Divoratore stringe, e più il marchio lampeggia per nuovi “mostri”. Bilanciare uso e costo è la chiave per sopravvivere.</p><p class=\"indent\"><b>Perché esiste.</b> TrustFields è un ramo della stessa storia, non una sostituzione. La verità documentaria resta la base; la forma fantastica rende visibile l’invisibile e mostra le battaglie interiori ed esteriori così come sono state vissute. Il titolo “The Real Unreal Story” funziona in entrambi i sensi: il reale è incredibile, e l’“irreale” di TrustFields è una metafora precisa del reale. Insieme formano un ponte onesto tra fatto e immaginazione.</p></div>",
  "trust.block3.title": "TrustFields sui social",
  "trust.block3.links.youtube": "Playlist di YouTube",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}
