{
  "trust.title": "Reimaginação de The Real Unreal Story",
"trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields é, antes de tudo, uma reimaginação visual de The Real Unreal Story. O projeto foi criado para chamar atenção pelo impacto visual: o formato documental não é para todos. Por isso, as publicações saem principalmente nas redes sociais, onde a apresentação gráfica forte é importante. Mais adiante será feita uma integração completa ao site — para que esse reimagining possa ser assistido e lido em vários idiomas. No momento, o ramo alternativo está apenas nascendo e está disponível em inglês no YouTube, Instagram, TikTok e Telegram.</p></div>",
  "trust.block1.note": "Anúncio de reimaginação",
  "trust.block2.title": "Reimaginação de The Real Unreal Story",
  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> é uma reimaginação de ficção científica do relato documental <i>The Real Unreal Story</i>. Mostra as mesmas pessoas e as mesmas decisões — traduzidas em cenas de super‑heróis — para tornar visível e potente aquilo que na realidade foi dor, risco e escolha.</p><p class=\"indent\"><b>Metáfora principal.</b> O <i>Devorador de Poder</i> representa a oncologia. Ele se prende à pessoa, drena sua força e energia vital e deixa uma marca‑farol na vítima.</p><p class=\"indent\"><b>De onde vêm os “monstros”.</b> A marca atrai “monstros” — efeitos colaterais e crises personificados da história real: febres, infecções, arritmias, hemorragias, toxicidades; além de golpes externos — burocracia, pressão jurídica, desastres domésticos. Ondas de ataques dos monstros = ondas de complicações e recaídas do original.</p><p class=\"indent\"><b>Quem são os “supers”.</b> Todos os personagens‑chave de <i>The Real Unreal Story</i> aparecem em TrustFields como supers. Seus “poderes” são metáforas diretas de suas ações e papéis reais. Se alguém protegia — na tela é um escudo. Se conectava pessoas e processos — são fios de conexão. Se absorvia o golpe — é redirecionamento do impacto. Se acalmava e devolvia a respiração — é um sopro quente, um campo tranquilizador. Ações reais ganham forma super‑heroica visível sem perder o sentido.</p><p class=\"indent\"><b>O preço do poder.</b> As ativações ajudam a resistir, mas elevam o risco: quanto mais o poder arde, mais o Devorador se agarra e mais brilhante fica a marca para novos “monstros”. Equilibrar uso e custo é essencial para sobreviver.</p><p class=\"indent\"><b>Por que isto existe.</b> TrustFields é um ramo da mesma história, não um substituto. A verdade documental permanece como base; a forma fantástica torna o invisível visível e mostra as batalhas internas e externas como foram sentidas. O título “The Real Unreal Story” funciona nos dois sentidos: o real é inacreditável, e o “irreal” de TrustFields é uma metáfora precisa do real. Juntas, formam uma ponte honesta entre fato e imaginação.</p></div>",
  "trust.block3.title": "TrustFields nas redes sociais",
  "trust.block3.links.youtube": "Playlist do YouTube",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}
