{
  "trust.title": "Реимаджинг The Real Unreal Story",

  "trust.intro.html": "<div class=\"rtxt\"><p class=\"indent\">TrustFields — в первую очередь визуальный реимаджинг. Поэтому публикации выходят главным образом в соцсетях, где важна сильная графическая подача. Позже мы сделаем полноценную интеграцию на сайт, чтобы смотреть и читать этот реимаджинг на разных языках. Пока альтернативная ветка доступна на английском языке в YouTube, Instagram, TikTok и Telegram.</p></div>",

  "trust.block1.note": "Анонс реимаджинга",

  "trust.block2.title": "Реимаджинг The Real Unreal Story",

  "trust.block2.text.html": "<div class=\"rtxt\"><p class=\"indent\"><b>The Real Unreal Story: TrustFields</b> — фантастический реимаджинг документальной истории <i>The Real Unreal Story</i>. Это те же люди и те же решения — переведённые на язык супергеройских сцен, чтобы показать то, что в реальности было болью, риском и выбором, — наглядно и мощно.</p><p class=\"indent\"><b>Главная метафора.</b> <i>Пожиратель Силы</i> — это онкология. Он «пристёгивается» к человеку, выкачивает силу и жизненную энергию и оставляет метку-маяк.</p><p class=\"indent\"><b>Откуда берутся «монстры».</b> Метка Пожирателя приманивает к жертве «монстров» — олицетворённые побочные эффекты и кризисы реальной истории: лихорадки, инфекции, аритмии, кровотечения, токсичности, а также внешние удары — бюрократия, юридическое давление, бытовые катастрофы. Волны атак монстров = волны осложнений и рецидивов из оригинала.</p><p class=\"indent\"><b>Кто здесь «суперы».</b> Все ключевые герои <i>The Real Unreal Story</i> в TrustFields показаны как суперы. Их «суперспособности» — прямые метафоры реальных поступков и ролей. Защищал — в кадре это щит. Связывал людей и процессы — нити связи. Брал удар на себя — перенаправление удара. Снимал стресс и возвращал дыхание — тёплое дыхание, успокаивающее поле. Так реальные действия получают зримо-супергеройскую форму, не теряя смысла.</p><p class=\"indent\"><b>Цена силы.</b> Активации помогают выстоять, но увеличивают риск: чем ярче горит сила, тем крепче держится Пожиратель Силы и тем заметнее маяк для новых «монстров». Баланс между применением силы и ценой — ключ к выживанию.</p><p class=\"indent\"><b>Зачем это всё.</b> TrustFields — ветвь той же истории, а не замена. Документальная правда остаётся основой; фантастическая форма делает невидимое видимым и позволяет показать внутренние и внешние битвы такими, какими они ощущались. Название «The Real Unreal Story» работает в обе стороны: реальное — невероятно, а «нереальное» TrustFields — точная метафора реального. Вместе это честный мост между фактом и воображением.</p></div>",

  "trust.block3.title": "TrustFields в соцсетях",
  "trust.block3.links.youtube": "Плейлист на YouTube",
  "trust.block3.links.instagram": "Instagram",
  "trust.block3.links.tiktok": "TikTok",
  "trust.block3.links.telegram": "Telegram"
}
