{
  "meta.titleRest": "In der Hoffnung auf die Zukunft",
  "meta.description": "Die wahre Geschichte eines Chirurgen, der sein Leben dem Retten anderer gewidmet hat und nun um sein eigenes Leben kämpft.",
  "hero.titleRest": "In der Hoffnung auf die Zukunft",
  "hero.lead1": "Die wahre Geschichte eines Chirurgen, der sein Leben dem Retten anderer gewidmet hat und nun um sein eigenes Leben kämpft.",
  "hero.note": "",

  "audio.play": "Geschichte in Musik",
  "audio.pause": "‖ Pause",
  
  "story.full.title": "Unsere Geschichte (bis Juli 2025)",
"full.play": "▶︎ Abspielen",
"full.pause": "‖ Pause",
"full.note": "Audiofassung der Geschichte über die Ereignisse bis Juli 2025.",
  
  "menu.story": "Die Geschichte",
  "menu.support": "Unterstützung",
  "menu.storyNow": "Die Geschichte jetzt",
  
  "page.loading": "Seite wird geladen...",
  "page.error": "Seite konnte nicht geladen werden",

  "btn.install": "App installieren",
  "pwa.installedTitle": "Installiert",
  "pwa.installedBody": "Die App wurde zu deinem Startbildschirm / deiner App-Liste hinzugefügt.",
  "pwa.installTitle": "Diese App installieren",
  "pwa.installBody": "Du kannst The Real Unreal Story zum Startbildschirm hinzufügen – für ein schnelleres, app-ähnliches Erlebnis.",
  "map.geoError": "Dein Standort konnte nicht ermittelt werden. Bitte versuche es erneut.",

  "announce.title": "Ankündigung unserer Geschichte",
  "announce.short": "Kurze Audio-Ankündigung",
  "announce.play": "▶︎ Abspielen",
  "announce.pause": "‖ Pause",
  "announce.langLabel": "Sprache: ",
  
  "nav.roadmap": "Chronologie",

  "video.title": "Video-Teaser",

  "short.title": "Die Geschichte nach Juli 2025",
  "short.note": "Audiofassung der Geschichte über die Ereignisse nach Juli 2025.",
  "short.play": "▶︎ Abspielen",
  "short.pause": "‖ Pause",
  "short.langLabel": "Sprache: ",
  
  "status.playing": "Wiedergabe…",
  "status.paused": "Pausiert",

  "support.title": "Jetzt unterstützen",
  "support.money": "Geld spenden",
  "support.physical": "Praktische Hilfe",

  "modal.help.title": "Praktische und professionelle Hilfe",
  "modal.help.body": "Wenn du helfen möchtest — rechtlich, medizinisch oder praktisch (Pflegekräfte, Betreuer) — oder ein persönliches Treffen vereinbaren willst, schreibe bitte an: <a href=\"mailto:theRealUnrealStory@gmail.com\" class=\"underline\">theRealUnrealStory@gmail.com</a>.<br><br>Wir danken aufrichtig allen, die sich melden.",

  "news.title": "Die Geschichte geht jetzt weiter",
  "news.follow": "Folge unserer Geschichte auf Telegram",

  "engage.title": "Dein Engagement",
  "engage.desc": "Markiere, was du bereits getan hast — das ist auch Unterstützung",
"engage.b1": "Alle Seiten der Website angesehen",
  "engage.b2": "Kurzfassung gelesen/angehört",
  "engage.b3": "Gesamte Geschichte gelesen/angehört",
  "engage.b4": "Musiktracks angehört",
  "engage.b5": "TG/IG/X/TT/YT abonniert",
  "engage.b6": "Geschichte geteilt",
  "engage.note": "Deine Auswahl wird im Browser gespeichert.",

  "feed.loading": "Neuigkeiten werden geladen…",
  "feed.empty": "Noch keine Beiträge.",
  "feed.error": "Neuigkeiten konnten nicht geladen werden.",
  "feed.openTelegram": "In Telegram öffnen",

  "map.title": "Unterstützungskarte",
  "map.tip": "Klicke auf die Karte, um den genauen Ort deiner Unterstützung anzugeben.",
  "map.locateMe": "Meinen Standort anzeigen",
  "map.locating": "Standort wird ermittelt…",
  "map.geoUnsupported": "Geolokalisierung wird auf diesem Gerät/Browser nicht unterstützt.",
  "map.geoDenied": "Geolokalisierungs-Berechtigung verweigert oder nicht verfügbar.",
  "map.dataNote": "Daten werden in der Datenbank gespeichert",
  "map.totalLabel": "Markierungen gesamt:",
  "map.youAreHere": "Du bist hier",
  "map.selectedPoint": "Ausgewählter Punkt (ziehbar)",
  "map.locate": "Meinen Standort zeigen",
  "map.noGeo": "Geolokalisierung wird auf diesem Gerät nicht unterstützt.",


  "hearts.title": "Herzen der Unterstützung",
  "hearts.empty": "Noch keine Herzen.",

  "placeholder.name": "Name",
  "placeholder.msg": "Nachricht (bis 140 Zeichen)",

  "footer.note": "Danke für jede Unterstützung — sogar ein Repost kann ein Leben verändern.",

  "share.copied": "Link kopiert",

  "btn.donate": "Betrag eingeben",
  "btn.share": "Teilen",
  "btn.wantHelp": "Ich möchte helfen",
  "btn.addMark": "Hinzufügen",
  "btn.addHeart": "Ein Herz hinterlassen",
  "btn.loadMoreHearts": "Mehr Herzen laden",

  "hashtag.title": "#TheRealUnrealStory",
  "hashtag.body": "Danke, dass du <b>#TheRealUnrealStory</b> verwendest, wenn du unsere Geschichte postest oder teilst. So können Menschen sie finden und verfolgen.<br><br>Nutze es auf Instagram (Beiträge/Reels/Stories), Telegram, YouTube (Titel/Beschreibungen/Kommentare), TikTok, X/Twitter, Facebook, Blogs & Medium, Foren & Reddit, LinkedIn — jede Erwähnung zählt!",

  "tiles.me": "Ich bin Nico",
  "tiles.about": "Über Adam",
  "tiles.others": "Weitere Personen in der Geschichte",

  "modal.tile1.body": "<div class=\"rtxt\"><p class=\"indent\">Mein Name ist Nico. Ich bin ein Freund von Adam — eines Menschen, der seit vielen Jahren in einer schwierigen Lage lebt: wegen schwerer gesundheitlicher Probleme und wegen des juristischen Drucks einiger seiner Angehörigen. Ich unterstütze ihn nach Kräften auf jede mögliche Weise.</p><p class=\"indent\">Im Laufe der Jahre haben sich um Adam und sein Umfeld viele ungewöhnliche und belastende Ereignisse ereignet. Mitte 2025 wurde mir klar, dass das alles eine zusammenhängende Erzählung bildet — The Real Unreal Story. Mit dieser Erzählung ist es an der Zeit, ein breiteres Publikum zu erreichen und jede Form der Unterstützung offen anzunehmen — Aufmerksamkeit, Rückmeldungen, Verbreitung von Informationen, Mitwirkung.</p><p class=\"indent\">Meine Aufgabe ist es nicht, „es einmal zu erzählen“, sondern eine lebendige Chronik zu führen: das Wesen der Personen, ihre Besonderheiten und Entscheidungen sichtbar zu machen; den Kontext zu erklären; festzuhalten, was geschieht und warum. Ich werde die Ereignisse in Echtzeit aktualisieren, damit diejenigen, die uns folgen, nicht eine nachträgliche Nacherzählung sehen, sondern ein lebendiges Bild des Geschehens.</p></div>",
  "modal.tile2.body": "<div class=\"rtxt\"><p class=\"indent\">Adam ist ein Mensch mit tiefer Empathie und ein Chirurg mit einzigartigen Methoden, in Fachkreisen bekannt und hoch angesehen. Seit 2019 sieht er sich wiederholt mit onkohämatologischen Erkrankungen konfrontiert: Phasen der Remission wechselten sich mit Rückfällen ab, es entstanden sekundäre Formen. In dieser Zeit hat er fünf Therapielinien abgeschlossen — ein seltener und an sich schon harter Weg; im Juli 2025 wurde eine sechste Behandlungslinie begonnen.</p><p class=\"indent\">Parallel zu seiner gesundheitlichen Situation setzt ihn ein anhaltender juristischer Druck eines Teils der Verwandtschaft stark unter Zwang. Das beschränkt seine Handlungsfreiheit, den Zugang zu Ressourcen und die Möglichkeit, Behandlung und Alltag zu organisieren. Die Kombination — Krankheit, mehrere Therapiezyklen und äußere Beschränkungen — macht die Lage besonders schwer und erfordert Unterstützung: informationell, fachlich, organisatorisch und menschlich.</p></div>",
  "modal.tile3.body": "<div class=\"rtxt\"><p class=\"indent\">Rund um Adam gab und gibt es eine Gruppe von Menschen, die ihn in einer wahrhaft schwierigen und ungewöhnlichen Situation aufrichtig und selbstlos unterstützt haben. Dazu gehören jene, die schon vor Beginn des juristischen Drucks da waren, und jene, die später dazukamen. Jede und jeder hat eigenen Charakter, Motive und Entscheidungen; zusammen bilden sie einen Kontext, ohne den The Real Unreal Story unvollständig wäre. Ihre Handlungen wirkten sich unmittelbar auf Adams Schicksal aus.</p><p class=\"indent\">Diese Menschen sind Teil des Gesamtbildes; der Beitrag jedes Einzelnen ist in der Entwicklung der Handlung und in der Art, wie die Geschichte erzählt wird, sichtbar. Die Unterstützung für Adam und die jahrelangen Interaktionen mit ihnen bildeten die Grundlage, das Geschehen als zusammenhängende Erzählung darzustellen — mit Adam und denen, die an seiner Seite blieben.</p></div>",

  "alert.enterMessage": "Nachricht eingeben",
  "alert.clickMapFirst": "Klicke zuerst auf die Karte!",
  "error.saveFailed": "Speicherfehler: ",
  
"news.titleNow": "Die Geschichte geht jetzt weiter",
"news.titleNico": "Notizen von Nico",
"news.followNowRich": "Das Herz der Geschichte schlägt jetzt — siehe auf Telegram und X:",
"news.followNicoRich": "Nicos Stimme in der Geschichte — folge auf Telegram, X und Instagram:",
"feed.auto": "automatische Übersetzung",

"menu.reporting": "Berichte",

  "reader.open": "Lesen",
"reader.short.note": "The Real Unreal Story nach Juli 2025, mit regelmäßigen Aktualisierungen.",
"reader.full.note": "Die Geschichte von ihren Anfängen bis zu dem Moment, als Nico beschloss, sie zu erzählen – von 2018 bis Juli 2025.",
  "reader.prev": "Zurück",
  "reader.next": "Weiter",
  "reader.toc": "Inhaltsverzeichnis",
  "reader.chapter": "Kapitel",
  "reader.of": "von",
  "reader.hint": "Mit ←/→ navigieren, mit Esc schließen",
  "reader.error": "Das Buch konnte nicht geladen werden. Bitte versuchen Sie es später erneut.",
  
  "video.disclaimer": "Alles Filmmaterial in diesem Video zeigt reale Ereignisse und echte Menschen. Die volle Bedeutung dieser Szenen wird nach dem Lesen unserer Geschichte deutlich.",
 
  "menu.trustfields": "TrustFields",
"contact.nico.html": "— <em><strong>Nico:</strong> Ich bin hier und offen für Gespräche. Ich freue mich über alle Follower und auf persönliche Gespräche. WhatsApp: <a href=\"https://wa.me/393515160791\" target=\"_blank\" rel=\"noopener\" class=\"underline decoration-cyan-500/60 hover:no-underline focus:ring-2 focus:ring-cyan-500/40\">+39 351 516 0791</a></em>",
  "btn.donate": "Spenden",
  "donate.monthly": "Monatlich spenden",
  "donate.form.title": "Spenden",
  "donate.error.title": "Spenden sind vorübergehend nicht verfügbar",
  "donate.error.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Das Zahlungsformular kann derzeit nicht geöffnet werden.</p><ul class=\"list-disc ml-5\"><li>Die endgültige Konfiguration läuft möglicherweise noch, oder</li><li>es gab ein vorübergehendes Verbindungsproblem.</li></ul><p>Bitte versuchen Sie es später erneut. Ihre Bereitschaft zu unterstützen bedeutet uns viel ❤️</p></div>",
  "donate.info.link": "Warum das wichtig ist",
  "donate.info.title": "Über Unterstützung und Projektpläne",
  "donate.info.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Ich betreibe den medialen Teil des Projekts allein: Recherche und Texte, Redaktion und Übersetzung, Visuals und Audio, Veröffentlichung und Wartung der Website. Momentan befinden wir — Adam, ich und weitere Beteiligte — uns aufgrund der hier beschriebenen Ereignisse in einer schwierigen finanziellen Lage.</p><p>Der Großteil meiner Zeit fließt in Adams Unterstützung: Koordination, Kommunikation, tägliche Logistik. Parallel entwickle ich die Geschichte in verschiedenen Formaten — Schreiben, Faktenprüfung, Übersetzung, Erstellung von Visuals und Audio — und halte die Website am Laufen.</p><p>Ihre freiwillige Unterstützung ist wichtig: Sie trägt die Arbeit am Projekt (Recherche, Texte, Übersetzungen, Visuals und Audio, Veröffentlichungen, Hosting, technischer Support) und hilft, Ausgaben zu decken, die direkt aus dieser Geschichte entstehen. So kann ich das Arbeitstempo und die Fürsorge darum aufrechterhalten.</p><p><strong>Als Nächstes — Lernen und Werkzeuge.</strong><br>— Praxisnahe Kurse: KI-Praxis, Content- und Web-Architektur, Bots und Automatisierungen, KI-Avatare;<br>— Web-Apps (teilweise kostenlos): Bild-Stilisierung und Comics, realistische Foto/Video, Melodien und Musik usw.</p><p>Bleiben Sie dran: Auch wenn heute nicht der Moment für eine Spende ist, schauen Sie wieder vorbei — hier gibt es Updates und Releases. Reposts helfen ebenfalls sehr.</p></div>"
}
