{
  "meta.titleRest": "Con esperanza en el futuro",
  "meta.description": "La historia real de un cirujano que dedicó su vida a salvar a otros y ahora lucha por la suya.",
  "hero.titleRest": "Con esperanza en el futuro",
  "hero.lead1": "La historia real de un cirujano que dedicó su vida a salvar a otros y ahora lucha por la suya.",
  "hero.note": "",

  "audio.play": "Historia en música",
  "audio.pause": "‖ Pausa",
  
  "story.full.title": "Nuestra historia (hasta julio de 2025)",
"full.play": "▶︎ Reproducir",
"full.pause": "‖ Pausa",
"full.note": "Versión en audio de la historia que abarca los hechos hasta julio de 2025.",
  
  "menu.story": "La Historia",
  "menu.support": "Apoyo",
  "menu.storyNow": "La Historia Ahora",
  
  "page.loading": "Cargando página...",
  "page.error": "No se pudo cargar la página",

  "btn.install": "Instalar app",
  "pwa.installedTitle": "Instalada",
  "pwa.installedBody": "La aplicación se ha añadido a tu pantalla de inicio / lista de apps.",
  "pwa.installTitle": "Instalar esta app",
  "pwa.installBody": "Puedes añadir The Real Unreal Story a tu pantalla de inicio para una experiencia más rápida, como una app.",
  "map.geoError": "No se pudo obtener tu ubicación. Inténtalo de nuevo.",

  "announce.title": "Anuncio de nuestra historia",
  "announce.short": "Anuncio de audio corto",
  "announce.play": "▶︎ Reproducir",
  "announce.pause": "‖ Pausa",
  "announce.langLabel": "Idioma: ",
  
  "nav.roadmap": "Cronología",

  "video.title": "Avance en video",

  "short.title": "La historia después de julio de 2025",
  "short.note": "Versión en audio de la historia sobre los hechos posteriores a julio de 2025.",
  "short.play": "▶︎ Reproducir",
  "short.pause": "‖ Pausa",
  "short.langLabel": "Idioma: ",
  
  "status.playing": "Reproduciendo…",
  "status.paused": "En pausa",

  "support.title": "Apoya ahora",
  "support.money": "Donar fondos",
  "support.physical": "Ayuda práctica",
  
  "modal.help.title": "Ayuda práctica y profesional",
  "modal.help.body": "Si estás listo para ayudar — ya sea con apoyo legal, médico o práctico (enfermeros, cuidadores), o si quieres concertar una reunión personal — escríbenos a: <a href=\"mailto:theRealUnrealStory@gmail.com\" class=\"underline\">theRealUnrealStory@gmail.com</a>.<br><br>Estamos sinceramente agradecidos con todos los que respondan.",

  "news.title": "La historia continúa ahora",
  "news.follow": "Sigue nuestra historia en Telegram",

  "engage.title": "Tu participación",
  "engage.desc": "Marca lo que ya has hecho — eso también es apoyo",
  "engage.b1": "Apoyé económicamente",
  "engage.b2": "Leí/escuché la versión corta",
  "engage.b3": "Leí/escuché la historia completa",
  "engage.b4": "Escuché las pistas musicales",
  "engage.b5": "Me suscribí en TG/IG/X/TT/YT",
  "engage.b6": "Compartí la historia",
  "engage.note": "Tus selecciones se guardan en tu navegador.",

  "feed.loading": "Cargando noticias…",
  "feed.empty": "Aún no hay publicaciones.",
  "feed.error": "No se pudieron cargar las noticias.",
  "feed.openTelegram": "Abrir en Telegram",

  "map.title": "Mapa de apoyo",
  "map.tip": "Asegúrate de hacer clic en el mapa para indicar el lugar exacto de tu apoyo.",
  "map.locateMe": "Mostrar mi ubicación",
  "map.locating": "Localizando…",
  "map.geoUnsupported": "La geolocalización no es compatible en este dispositivo/navegador.",
  "map.geoDenied": "Permiso de geolocalización denegado o no disponible.",
  "map.dataNote": "Los datos se almacenan en la base de datos",
  "map.totalLabel": "Marcas totales:",
  "map.youAreHere": "Estás aquí",
  "map.selectedPoint": "Punto seleccionado (puedes arrastrar)",
  "map.locate": "Mostrar mi ubicación",
  "map.noGeo": "La geolocalización no es compatible en este dispositivo.",

  "hearts.title": "Corazones de apoyo",
  "hearts.empty": "Aún no hay corazones.",

  "placeholder.name": "Nombre",
  "placeholder.msg": "Mensaje (hasta 140 caracteres)",

  "footer.note": "Gracias por cualquier apoyo — incluso un repost puede cambiar una vida.",

  "share.copied": "Enlace copiado",

  "btn.donate": "Ingresa monto",
  "btn.share": "Compartir",
  "btn.wantHelp": "Quiero ayudar",
  "btn.addMark": "Añadir",
  "btn.addHeart": "Dejar un corazón",
  "btn.loadMoreHearts": "Cargar más corazones",

  "hashtag.title": "#TheRealUnrealStory",
  "hashtag.body": "Gracias por usar <b>#TheRealUnrealStory</b> cuando publiques o compartas nuestra historia. Ayuda a que la gente encuentre y siga el hilo.<br><br>Úsalo en Instagram (publicaciones/reels/historias), Telegram, YouTube (títulos/descripciones/comentarios), TikTok, X/Twitter, Facebook, blogs y Medium, foros y Reddit, LinkedIn — ¡cada mención cuenta!",

  "tiles.me": "Soy Nico",
  "tiles.about": "Sobre Adam",
  "tiles.others": "Otras personas en la historia",

  "modal.tile1.body": "<div class=\"rtxt\"><p class=\"indent\">Me llamo Nico. Soy amigo de Adam — una persona que lleva muchos años viviendo en una situación difícil: por problemas de salud graves y por la presión legal de algunos de sus familiares. Procuro apoyarlo por todos los medios posibles.</p><p class=\"indent\">A lo largo de estos años, en torno a Adam y a su círculo han ocurrido muchos acontecimientos inusuales y difíciles. Para mediados de 2025 comprendí que todo ello forma un relato único — The Real Unreal Story. Con este relato ha llegado el momento de dirigirse a un público más amplio y aceptar abiertamente cualquier forma de apoyo — atención, retroalimentación, difusión de la información, participación.</p><p class=\"indent\">Mi tarea no es “contarlo una sola vez”, sino llevar una crónica viva: revelar la esencia de los personajes, sus rasgos y decisiones; explicar el contexto; registrar qué ocurre y por qué. Iré actualizando los acontecimientos en tiempo real para que quienes nos sigan vean no un relato a posteriori, sino una imagen viva de lo que está sucediendo.</p></div>",
  "modal.tile2.body": "<div class=\"rtxt\"><p class=\"indent\">Adam es una persona de profunda empatía y un cirujano con técnicas únicas, conocido y muy valorado en los círculos profesionales. Desde 2019 se ha enfrentado en varias ocasiones a enfermedades oncohematológicas: periodos de remisión se alternaron con recaídas, y surgieron formas secundarias. En este tiempo ha completado cinco líneas de terapia — un camino poco común y duro por sí mismo; en julio de 2025 se inició la sexta línea de tratamiento.</p><p class=\"indent\">En paralelo con su salud, una presión legal prolongada por parte de algunos familiares lo limita. Esto restringe su libertad de acción, el acceso a recursos y la posibilidad de organizar el tratamiento y la vida cotidiana. La combinación — enfermedad, múltiples cursos de terapia y restricciones externas — hace que la situación sea especialmente dura y requiera apoyo: informativo, profesional, organizativo y humano.</p></div>",
  "modal.tile3.body": "<div class=\"rtxt\"><p class=\"indent\">En torno a Adam ha habido, y sigue habiendo, un grupo de personas que lo apoyaron con sinceridad y entrega en una situación verdaderamente difícil y poco común. Entre ellas están quienes estuvieron allí incluso antes de que comenzara la presión legal y quienes aparecieron después. Cada cual tiene su propio carácter, motivos y decisiones; juntas forman un contexto sin el cual The Real Unreal Story estaría incompleta. Sus actos afectaron directamente el destino de Adam.</p><p class=\"indent\">Estas personas forman parte del cuadro general; la contribución de cada una es visible en el desarrollo de la trama y en la manera en que se cuenta esta historia. El apoyo a Adam y años de interacción con estas personas sentaron la base para presentar lo que sucede como un relato coherente — con Adam y con quienes permanecieron a su lado.</p></div>",

  "alert.enterMessage": "Escribe un mensaje",
  "alert.clickMapFirst": "¡Primero haz clic en el mapa!",
  "error.saveFailed": "Error al guardar: ",
  
"news.titleNow": "La historia continúa ahora",
"news.titleNico": "Notas de Nico",
"news.followNowRich": "El corazón de la historia late ahora — mira en Telegram y X:",
"news.followNicoRich": "La voz de Nico en la historia — sigue en Telegram, X e Instagram:",
"feed.auto": "traducción automática",

"menu.reporting": "Informes",

  "reader.open": "Leer",
"reader.short.note": "The Real Unreal Story después de julio de 2025, con actualizaciones periódicas.",
"reader.full.note": "La historia desde su inicio hasta el momento en que Nico decidió contarla: de 2018 a julio de 2025.",
  "reader.prev": "Anterior",
  "reader.next": "Siguiente",
  "reader.toc": "Índice",
  "reader.chapter": "Capítulo",
  "reader.of": "de",
  "reader.hint": "Usa ←/→ para navegar y Esc para cerrar",
  "reader.error": "No se pudo cargar el libro. Inténtalo de nuevo más tarde.",
  
  "video.disclaimer": "Todas las imágenes de este video muestran acontecimientos reales y personas reales. El significado completo de estas escenas se entiende plenamente tras leer nuestra historia.",
 
  "menu.trustfields": "TrustFields",
 
  "btn.donate": "Donar",
  "donate.monthly": "Hacer mensual",
  "donate.form.title": "Donar",
  "donate.error.title": "Las donaciones no están disponibles temporalmente",
  "donate.error.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Ahora mismo no se puede abrir el formulario de pago.</p><ul class=\"list-disc ml-5\"><li>Puede que la configuración final siga en curso, o</li><li>haya ocurrido un problema temporal de conexión.</li></ul><p>Vuelve a intentarlo más tarde. Tu voluntad de apoyarnos es muy importante ❤️</p></div>",
  "donate.info.link": "Por qué es importante",
  "donate.info.title": "Sobre el apoyo y los planes del proyecto",
  "donate.info.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Llevo en solitario la parte mediática del proyecto: investigación y textos, edición y traducción, visuales y audio, publicación y mantenimiento del sitio. Ahora mismo —Adam, yo y otras personas implicadas— estamos en una situación financiera difícil como consecuencia directa de los hechos aquí descritos.</p><p>La mayor parte de mi tiempo se dedica a apoyar a Adam: coordinación, comunicación y logística diaria. En paralelo desarrollo la historia en varios formatos —escritura, verificación de hechos, traducción, creación de visuales y audio— y mantengo el sitio en funcionamiento.</p><p>Tu contribución voluntaria es importante: sostiene el trabajo del proyecto (investigación, textos, traducciones, visuales y audio, publicaciones, hosting, soporte técnico) y ayuda a cubrir gastos que surgen directamente de esta historia. Así puedo mantener el ritmo de trabajo y de cuidado a su alrededor.</p><p><strong>Lo siguiente: formación y herramientas.</strong><br>— cursos prácticos: práctica de IA, arquitectura de contenidos y web, bots y automatizaciones, avatares de IA;<br>— aplicaciones web (algunas funciones gratuitas): estilización de imágenes y cómics, foto/video realista, melodías y música, etc.</p><p>Sigue las novedades: incluso si hoy no es momento para donar, vuelve por aquí — habrá noticias y lanzamientos. Los reposts también ayudan mucho.</p></div>"
}
