{
  "meta.titleRest": "Dans l’espoir de l’avenir",
  "meta.description": "L’histoire vraie d’un chirurgien qui a consacré sa vie à sauver les autres et qui se bat aujourd’hui pour la sienne.",
  "hero.titleRest": "Dans l’espoir de l’avenir",
  "hero.lead1": "L’histoire vraie d’un chirurgien qui a consacré sa vie à sauver les autres et qui se bat aujourd’hui pour la sienne.",
  "hero.note": "",

  "audio.play": "Histoire en musique",
  "audio.pause": "‖ Pause",
  
  "story.full.title": "Notre histoire (jusqu’en juillet 2025)",
"full.play": "▶︎ Lecture",
"full.pause": "‖ Pause",
"full.note": "Version audio de l’histoire couvrant les événements jusqu’en juillet 2025.",
  
  "menu.story": "L’histoire",
  "menu.support": "Soutien",
  "menu.storyNow": "L’histoire maintenant",
  
  "page.loading": "Chargement de la page...",
  "page.error": "Échec du chargement de la page",

  "btn.install": "Installer l’app",
  "pwa.installedTitle": "Installée",
  "pwa.installedBody": "L’application a été ajoutée à votre écran d’accueil / liste d’apps.",
  "pwa.installTitle": "Installer cette application",
  "pwa.installBody": "Vous pouvez ajouter The Real Unreal Story à votre écran d’accueil pour une expérience plus rapide, semblable à une application.",
  "map.geoError": "Impossible d’obtenir votre position. Veuillez réessayer.",

  "announce.title": "Annonce de notre histoire",
  "announce.short": "Annonce audio courte",
  "announce.play": "▶︎ Lire",
  "announce.pause": "‖ Pause",
  "announce.langLabel": "Langue : ",
  
  "nav.roadmap": "Chronologie",

  "video.title": "Bande-annonce vidéo",

  "short.title": "L’histoire après juillet 2025",
  "short.note": "Version audio de l’histoire sur les événements après juillet 2025.",
  "short.play": "▶︎ Lire",
  "short.pause": "‖ Pause",
  "short.langLabel": "Langue : ",
  
  "status.playing": "Lecture…",
  "status.paused": "En pause",

  "support.title": "Soutenir maintenant",
  "support.money": "Faire un don",
  "support.physical": "Aide pratique",

  "modal.help.title": "Aide pratique et professionnelle",
  "modal.help.body": "Si vous êtes prêt à aider — soutien juridique, médical ou pratique (infirmiers, aidants), ou si vous souhaitez organiser une rencontre — écrivez-nous à : <a href=\"mailto:theRealUnrealStory@gmail.com\" class=\"underline\">theRealUnrealStory@gmail.com</a>.<br><br>Nous remercions sincèrement toutes les personnes qui répondront.",

  "news.title": "L’histoire continue maintenant",
  "news.follow": "Suivez notre histoire sur Telegram",

  "engage.title": "Votre participation",
  "engage.desc": "Cochez ce que vous avez déjà fait — c’est aussi un soutien",
"engage.b1": "J'ai parcouru toutes les pages du site",
  "engage.b2": "Version courte lue/écoutée",
  "engage.b3": "Histoire complète lue/écoutée",
  "engage.b4": "Morceaux musicaux écoutés",
  "engage.b5": "Abonné à TG/IG/X/TT/YT",
  "engage.b6": "Histoire partagée",
  "engage.note": "Vos choix sont enregistrés dans votre navigateur.",

  "feed.loading": "Chargement des actus…",
  "feed.empty": "Aucune publication pour le moment.",
  "feed.error": "Échec du chargement des actus.",
  "feed.openTelegram": "Ouvrir dans Telegram",

  "map.title": "Carte de soutien",
  "map.tip": "Cliquez sur la carte pour indiquer précisément le lieu de votre soutien.",
  "map.locateMe": "Afficher ma position",
  "map.locating": "Localisation…",
  "map.geoUnsupported": "La géolocalisation n’est pas prise en charge sur cet appareil/navigateur.",
  "map.geoDenied": "Permission de géolocalisation refusée ou indisponible.",
  "map.dataNote": "Les données sont stockées dans la base de données",
  "map.totalLabel": "Marqueurs au total :",
  "map.youAreHere": "Vous êtes ici",
  "map.selectedPoint": "Point sélectionné (vous pouvez déplacer)",
  "map.locate": "Afficher ma position",
  "map.noGeo": "La géolocalisation n’est pas prise en charge sur cet appareil.",


  "hearts.title": "Cœurs de soutien",
  "hearts.empty": "Pas encore de cœurs.",

  "placeholder.name": "Nom",
  "placeholder.msg": "Message (jusqu’à 140 caractères)",

  "footer.note": "Merci pour tout soutien — même un repost peut changer une vie.",

  "share.copied": "Lien copié",

  "btn.donate": "Saisir montant",
  "btn.share": "Partager",
  "btn.wantHelp": "Je veux aider",
  "btn.addMark": "Ajouter",
  "btn.addHeart": "Laisser un cœur",
  "btn.loadMoreHearts": "Charger plus de cœurs",

  "hashtag.title": "#TheRealUnrealStory",
  "hashtag.body": "Merci d’utiliser <b>#TheRealUnrealStory</b> lorsque vous publiez ou partagez notre histoire. Cela aide les gens à la trouver et à la suivre.<br><br>Utilisez-le sur Instagram (posts/reels/stories), Telegram, YouTube (titres/descriptions/commentaires), TikTok, X/Twitter, Facebook, blogs & Medium, forums & Reddit, LinkedIn — chaque mention compte !",

  "tiles.me": "Je suis Nico",
  "tiles.about": "À propos d’Adam",
  "tiles.others": "D’autres personnes dans l’histoire",

  "modal.tile1.body": "<div class=\"rtxt\"><p class=\"indent\">Je m’appelle Nico. Je suis l’ami d’Adam — une personne qui vit depuis des années une situation difficile : en raison de graves problèmes de santé et d’une pression juridique exercée par certains membres de sa famille. Je fais tout mon possible pour le soutenir.</p><p class=\"indent\">Au fil des années, de nombreux événements inhabituels et éprouvants se sont produits autour d’Adam et de son entourage. À la mi-2025, j’ai compris que tout cela forme un récit cohérent — The Real Unreal Story. Avec ce récit, il est temps de s’adresser à un public plus large et d’accueillir ouvertement toute forme de soutien — attention, retours, diffusion d’informations, participation.</p><p class=\"indent\">Ma tâche n’est pas de « le raconter une seule fois », mais d’en tenir une chronique vivante : révéler la nature des personnages, leurs traits et leurs décisions ; expliquer le contexte ; consigner ce qui arrive et pourquoi. Je mettrai à jour les événements en temps réel afin que ceux qui nous suivent voient non pas un récit a posteriori, mais une image vivante de ce qui se passe.</p></div>",
  "modal.tile2.body": "<div class=\"rtxt\"><p class=\"indent\">Adam est une personne d’une profonde empathie et un chirurgien aux techniques uniques, connu et hautement estimé dans les milieux professionnels. Depuis 2019, il est confronté à plusieurs reprises à des maladies onco-hématologiques : des périodes de rémission ont alterné avec des rechutes, et des formes secondaires sont apparues. Durant cette période, il a achevé cinq lignes de traitement — un parcours rare et difficile en soi ; en juillet 2025, une sixième ligne de traitement a été engagée.</p><p class=\"indent\">Parallèlement à sa santé, une pression juridique prolongée exercée par une partie de ses proches le contraint fortement. Cela limite sa liberté d’action, l’accès aux ressources et la possibilité d’organiser les soins et la vie quotidienne. La combinaison — maladie, multiples cures de traitement et contraintes externes — rend la situation particulièrement difficile et appelle un soutien : informationnel, professionnel, organisationnel et humain.</p></div>",
  "modal.tile3.body": "<div class=\"rtxt\"><p class=\"indent\">Autour d’Adam, il y a eu — et il y a toujours — un groupe de personnes qui l’ont soutenu avec sincérité et abnégation dans une situation réellement difficile et peu commune. Parmi elles, certaines étaient présentes avant même le début de la pression juridique, d’autres sont apparues plus tard. Chacune a son caractère, ses motivations et ses décisions ; ensemble, elles forment un contexte sans lequel The Real Unreal Story serait incomplète. Leurs actions ont eu un impact direct sur le destin d’Adam.</p><p class=\"indent\">Ces personnes font partie du tableau d’ensemble ; la contribution de chacune est visible dans le déroulement de l’intrigue et dans la manière dont cette histoire est racontée. Le soutien apporté à Adam et des années d’interactions avec elles ont servi de base pour présenter ce qui se passe comme un récit cohérent — avec Adam et celles et ceux qui sont restés à ses côtés.</p></div>",

  "alert.enterMessage": "Saisissez un message",
  "alert.clickMapFirst": "Cliquez d’abord sur la carte !",
  "error.saveFailed": "Erreur d’enregistrement : ",
  
"news.titleNow": "L’histoire continue maintenant",
"news.titleNico": "Notes de Nico",
"news.followNowRich": "Le cœur de l’histoire bat maintenant — voir sur Telegram et X:",
"news.followNicoRich": "La voix de Nico dans l’histoire — suivez sur Telegram, X et Instagram:",
"feed.auto": "traduction automatique",

"menu.reporting": "Rapports",

  "reader.open": "Lire",
"reader.short.note": "The Real Unreal Story après juillet 2025, mise à jour périodiquement.",
"reader.full.note": "L’histoire depuis ses débuts jusqu’au moment où Nico a décidé de la raconter : de 2018 à juillet 2025.",
  "reader.prev": "Précédent",
  "reader.next": "Suivant",
  "reader.toc": "Table des matières",
  "reader.chapter": "Chapitre",
  "reader.of": "sur",
  "reader.hint": "Utilisez ←/→ pour naviguer et Esc pour fermer",
  "reader.error": "Échec du chargement du livre. Veuillez réessayer plus tard.",
  
   "video.disclaimer": "Toutes les séquences de cette vidéo montrent des événements réels et des personnes réelles. Le sens de ces scènes apparaît pleinement après la lecture de notre histoire.",

  "menu.trustfields": "TrustFields",
"contact.nico.html": "— <em><strong>Nico:</strong> je suis joignable et ouvert au dialogue. Je suis actuellement en Italie et je cherche un soutien individuel pour mon ami à New York — aide médicale et assistance pour les questions du quotidien. Un hébergement à New York est envisageable si ce soutien est apporté. Nous sommes prêts à étudier toute forme de collaboration ; nous serions heureux de devenir amis et, une fois la situation stabilisée, d’apporter à notre tour du soutien. Nous pouvons fournir tout document confirmant la véracité de notre histoire et la complexité de la situation ; au besoin, les confirmations peuvent être établies avec un avocat à New York. WhatsApp: <a href=\"https://wa.me/393515160791\" target=\"_blank\" rel=\"noopener\" class=\"underline decoration-cyan-500/60 hover:no-underline focus:ring-2 focus:ring-cyan-500/40\">+39 351 516 0791</a></em>",   
  "btn.donate": "Faire un don",
  "donate.monthly": "Rendre mensuel",
  "donate.form.title": "Faire un don",
  "donate.error.title": "Les dons sont temporairement indisponibles",
  "donate.error.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Le formulaire de paiement ne peut pas être ouvert pour le moment.</p><ul class=\"list-disc ml-5\"><li>La configuration finale est peut-être encore en cours, ou</li><li>un problème de connexion temporaire est survenu.</li></ul><p>Merci de réessayer plus tard. Votre volonté de nous soutenir compte énormément ❤️</p></div>",
  "donate.info.link": "Pourquoi c’est important",
  "donate.info.title": "À propos du soutien et des plans du projet",
  "donate.info.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Je gère seul la partie média du projet : recherche et textes, édition et traduction, visuels et audio, publication et maintenance du site. En ce moment — Adam, moi et d’autres contributeurs — nous sommes dans une situation financière difficile, conséquence directe des événements décrits ici.</p><p>La majeure partie de mon temps est consacrée au soutien d’Adam : coordination, communication, logistique quotidienne. En parallèle, je développe l’histoire sous plusieurs formats — écriture, vérification des faits, traduction, création de visuels et d’audio — et j’assure le bon fonctionnement du site.</p><p>Votre contribution volontaire est essentielle : elle soutient le travail du projet (recherche, textes, traductions, visuels et audio, publications, hébergement, support technique) et aide à couvrir les dépenses directement liées à cette histoire. Cela me permet de garder le rythme du travail et de l’attention autour d’elle.</p><p><strong>La suite — apprentissage et outils.</strong><br>— cours pratiques : pratique de l’IA, architecture de contenu et du web, bots et automatisations, avatars IA ;<br>— applications web (certaines fonctions gratuites) : stylisation d’images et BD, photo/vidéo réalistes, mélodies et musique, etc.</p><p>Restez informés : même si aujourd’hui n’est pas le moment de donner, revenez — il y aura ici des nouvelles et des sorties. Les partages aident beaucoup également.</p></div>"
}
