{
  "meta.titleRest": "Con speranza nel futuro",
  "meta.description": "La vera storia di un chirurgo che ha dedicato la sua vita a salvare gli altri e che ora lotta per la propria.",
  "hero.titleRest": "Con speranza nel futuro",
  "hero.lead1": "La vera storia di un chirurgo che ha dedicato la sua vita a salvare gli altri e che ora lotta per la propria.",
  "hero.note": "",

  "audio.play": "Storia in musica",
  "audio.pause": "‖ Pausa",
  
  "story.full.title": "La nostra storia (fino a luglio 2025)",
"full.play": "▶︎ Riproduci",
"full.pause": "‖ Pausa",
"full.note": "Versione audio della storia che copre gli eventi fino a luglio 2025.",
  
  "menu.story": "La Storia",
  "menu.support": "Sostegno",
  "menu.storyNow": "La Storia Adesso",
  
  "page.loading": "Caricamento pagina...",
  "page.error": "Impossibile caricare la pagina",

  "btn.install": "Installa app",
  "pwa.installedTitle": "Installata",
  "pwa.installedBody": "L’app è stata aggiunta alla schermata Home / elenco app.",
  "pwa.installTitle": "Installa questa app",
  "pwa.installBody": "Puoi aggiungere The Real Unreal Story alla schermata Home per un’esperienza più veloce, simile a un’app.",
  "map.geoError": "Impossibile ottenere la tua posizione. Riprova.",

  "announce.title": "Annuncio della nostra storia",
  "announce.short": "Breve annuncio audio",
  "announce.play": "▶︎ Riproduci",
  "announce.pause": "‖ Pausa",
  "announce.langLabel": "Lingua: ",
  
  "nav.roadmap": "Cronologia",

  "video.title": "Trailer video",

  "short.title": "La storia dopo luglio 2025",
  "short.note": "Versione audio della storia sugli eventi successivi a luglio 2025.",
  "short.play": "▶︎ Riproduci",
  "short.pause": "‖ Pausa",
  "short.langLabel": "Lingua: ",
  
  "status.playing": "Riproduzione…",
  "status.paused": "In pausa",

  "support.title": "Sostieni ora",
  "support.money": "Dona fondi",
  "support.physical": "Aiuto pratico",

  "modal.help.title": "Aiuto pratico e professionale",
  "modal.help.body": "Se sei pronto ad aiutare — supporto legale, medico o pratico (infermieri, caregiver) — oppure vuoi fissare un incontro, scrivi a: <a href=\"mailto:theRealUnrealStory@gmail.com\" class=\"underline\">theRealUnrealStory@gmail.com</a>.<br><br>Grazie di cuore a chi risponderà.",

  "news.title": "La storia continua ora",
  "news.follow": "Segui la nostra storia su Telegram",

  "engage.title": "La tua partecipazione",
  "engage.desc": "Segna ciò che hai già fatto — è anche questo un sostegno",
"engage.b1": "Ho esplorato tutte le pagine del sito",
  "engage.b2": "Ho letto/ascoltato la versione breve",
  "engage.b3": "Ho letto/ascoltato la storia completa",
  "engage.b4": "Ho ascoltato le tracce musicali",
  "engage.b5": "Mi sono iscritto a TG/IG/X/TT/YT",
  "engage.b6": "Ho condiviso la storia",
  "engage.note": "Le tue selezioni sono salvate nel browser.",

  "feed.loading": "Caricamento notizie…",
  "feed.empty": "Nessun post al momento.",
  "feed.error": "Impossibile caricare le notizie.",
  "feed.openTelegram": "Apri in Telegram",

  "map.title": "Mappa del supporto",
  "map.tip": "Clicca sulla mappa per indicare il luogo esatto del tuo supporto.",
  "map.locateMe": "Mostra la mia posizione",
  "map.locating": "Localizzazione…",
  "map.geoUnsupported": "La geolocalizzazione non è supportata su questo dispositivo/browser.",
  "map.geoDenied": "Autorizzazione alla geolocalizzazione negata o non disponibile.",
  "map.dataNote": "I dati sono archiviati nel database",
  "map.totalLabel": "Segnalazioni totali:",
  "map.youAreHere": "Sei qui",
  "map.selectedPoint": "Punto selezionato (puoi trascinare)",
  "map.locate": "Mostra la mia posizione",
  "map.noGeo": "La geolocalizzazione non è supportata su questo dispositivo.",


  "hearts.title": "Cuori di supporto",
  "hearts.empty": "Nessun cuore per ora.",

  "placeholder.name": "Nome",
  "placeholder.msg": "Messaggio (fino a 140 caratteri)",

  "footer.note": "Grazie per qualsiasi supporto — anche un repost può cambiare una vita.",

  "share.copied": "Link copiato",

  "btn.donate": "Inserisci importo",
  "btn.share": "Condividi",
  "btn.wantHelp": "Voglio aiutare",
  "btn.addMark": "Aggiungi",
  "btn.addHeart": "Lascia un cuore",
  "btn.loadMoreHearts": "Carica altri cuori",

  "hashtag.title": "#TheRealUnrealStory",
  "hashtag.body": "Grazie per usare <b>#TheRealUnrealStory</b> quando pubblichi o condividi la nostra storia. Aiuta le persone a trovarla e seguirla.<br><br>Usalo su Instagram (post/reel/storie), Telegram, YouTube (titoli/descrizioni/commenti), TikTok, X/Twitter, Facebook, blog e Medium, forum e Reddit, LinkedIn — ogni menzione conta!",

  "tiles.me": "Sono Nico",
  "tiles.about": "Su Adam",
  "tiles.others": "Altre persone nella storia",

  "modal.tile1.body": "<div class=\"rtxt\"><p class=\"indent\">Mi chiamo Nico. Sono amico di Adam — una persona che da molti anni vive una situazione difficile: per gravi problemi di salute e per la pressione legale esercitata da alcuni suoi parenti. Faccio il possibile per sostenerlo in tutti i modi.</p><p class=\"indent\">Nel corso degli anni attorno ad Adam e al suo ambiente si sono susseguiti molti eventi insoliti e difficili. Entro la metà del 2025 ho capito che tutto questo compone un unico racconto — The Real Unreal Story. Con questo racconto è arrivato il momento di raggiungere un pubblico più ampio e accogliere apertamente qualsiasi forma di sostegno — attenzione, feedback, condivisione delle informazioni, partecipazione.</p><p class=\"indent\">La mia missione non è “raccontarlo una volta sola”, ma tenere una cronaca viva: far emergere la natura dei personaggi, i loro tratti e le loro decisioni; spiegare il contesto; registrare che cosa accade e perché. Aggiornerò gli eventi in tempo reale, così che chi ci segue veda non un resoconto a posteriori, ma un’immagine viva di ciò che sta accadendo.</p></div>",
  "modal.tile2.body": "<div class=\"rtxt\"><p class=\"indent\">Adam è una persona di profonda empatia e un chirurgo con tecniche uniche, noto e molto stimato negli ambienti professionali. Dal 2019 si è confrontato più volte con patologie oncoematologiche: periodi di remissione si sono alternati a ricadute, sono comparse forme secondarie. In questo tempo ha completato cinque linee di terapia — un percorso raro e impegnativo di per sé; nel luglio 2025 è iniziata la sesta linea di trattamento.</p><p class=\"indent\">Parallelamente alle sue condizioni di salute, una prolungata pressione legale da parte di alcuni parenti lo limita. Ciò restringe la sua libertà d’azione, l’accesso alle risorse e la possibilità di organizzare cure e vita quotidiana. La combinazione — malattia, molteplici cicli di terapia e vincoli esterni — rende la situazione particolarmente difficile e richiede sostegno: informativo, professionale, organizzativo e umano.</p></div>",
  "modal.tile3.body": "<div class=\"rtxt\"><p class=\"indent\">Attorno ad Adam c’è stata, e continua a esserci, una rete di persone che lo hanno sostenuto con sincerità e dedizione in una situazione davvero difficile e insolita. Tra loro ci sono coloro che erano presenti già prima dell’inizio della pressione legale e altri arrivati dopo. Ognuno ha il proprio carattere, le proprie motivazioni e decisioni; insieme formano un contesto senza il quale The Real Unreal Story sarebbe incompleta. Le loro azioni hanno inciso direttamente sul destino di Adam.</p><p class=\"indent\">Queste persone fanno parte del quadro complessivo; il contributo di ciascuno è visibile nello sviluppo della trama e nel modo in cui la storia viene raccontata. Il sostegno ad Adam e anni di interazioni con loro hanno posto le basi per presentare quanto accade come un racconto coerente — con Adam e con coloro che gli sono rimasti accanto.</p></div>",

  "alert.enterMessage": "Inserisci un messaggio",
  "alert.clickMapFirst": "Clicca prima sulla mappa!",
  "error.saveFailed": "Errore di salvataggio: ",
  
"news.titleNow": "La storia continua ora",
"news.titleNico": "Appunti di Nico",
"news.followNowRich": "Il cuore della storia batte adesso — guarda su Telegram e X:",
"news.followNicoRich": "La voce di Nico nella storia — segui su Telegram, X e Instagram:",
"feed.auto": "traduzione automatica",

"menu.reporting": "Rendiconti",

  "reader.open": "Leggi",
"reader.short.note": "The Real Unreal Story dopo luglio 2025, con aggiornamenti periodici.",
"reader.full.note": "La storia dai suoi inizi fino al momento in cui Nico ha deciso di raccontarla: dal 2018 a luglio 2025.",
  "reader.prev": "Precedente",
  "reader.next": "Successivo",
  "reader.toc": "Indice",
  "reader.chapter": "Capitolo",
  "reader.of": "di",
  "reader.hint": "Usa ←/→ per navigare ed Esc per chiudere",
  "reader.error": "Impossibile caricare il libro. Riprova più tardi.",
  
  "video.disclaimer": "Tutte le immagini di questo video ritraggono eventi reali e persone reali. Il significato completo di queste scene diventa chiaro dopo la lettura della nostra storia.",

  "menu.trustfields": "TrustFields",
"contact.nico.html": "— <em><strong>Nico:</strong> Sono qui e disponibile a parlare. Sarò felice di accogliere tutti i follower e di parlare anche di persona. WhatsApp: <a href=\"https://wa.me/393515160791\" target=\"_blank\" rel=\"noopener\" class=\"underline decoration-cyan-500/60 hover:no-underline focus:ring-2 focus:ring-cyan-500/40\">+39 351 516 0791</a></em>",
  "btn.donate": "Dona",
  "donate.monthly": "Rendi mensile",
  "donate.form.title": "Dona",
  "donate.error.title": "Donazioni temporaneamente non disponibili",
  "donate.error.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Al momento non è possibile aprire il modulo di pagamento.</p><ul class=\"list-disc ml-5\"><li>La configurazione finale potrebbe essere ancora in corso, oppure</li><li>si è verificato un problema temporaneo di connessione.</li></ul><p>Riprova più tardi. La tua disponibilità a sostenerci è molto importante ❤️</p></div>",
  "donate.info.link": "Perché è importante",
  "donate.info.title": "Sul sostegno e i piani del progetto",
  "donate.info.body": "<div class=\"space-y-3 text-sm leading-relaxed\"><p>Gestisco da solo la parte media del progetto: ricerca e testi, editing e traduzione, visual e audio, pubblicazione e manutenzione del sito. In questo momento — Adam, io e altri partecipanti — siamo in una situazione finanziaria difficile come diretta conseguenza degli eventi qui descritti.</p><p>La maggior parte del mio tempo è dedicata al supporto di Adam: coordinamento, comunicazione, logistica quotidiana. In parallelo sviluppo la storia in più formati — scrittura, verifica dei fatti, traduzione, creazione di visual e audio — e mantengo il sito operativo.</p><p>Il tuo contributo volontario è importante: sostiene il lavoro sul progetto (ricerca, testi, traduzioni, visual e audio, pubblicazioni, hosting, supporto tecnico) e aiuta a coprire le spese che nascono direttamente da questa storia. Così posso mantenere il ritmo del lavoro e della cura che la circonda.</p><p><strong>Prossimo passo — formazione e strumenti.</strong><br>— corsi pratici: pratica dell’IA, architettura dei contenuti e del web, bot e automazioni, avatar IA;<br>— web app (alcune funzioni gratuite): stilizzazione di immagini e fumetti, foto/video realistici, melodie e musica, ecc.</p><p>Resta aggiornato: anche se oggi non è il momento per donare, torna a trovarci — qui ci saranno aggiornamenti e rilasci. Anche i repost aiutano molto.</p></div>"
}
