{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "CN",
  "chapters": [
    {
      "id": 1,
      "title": "1. 序言：代替沉默",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我叫尼科，我想讲述我朋友——一位名叫亚当的人——的故事。他对我来说早已不只是朋友，而是我生命的一部分。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当是一位杰出的外科医生，在美国、欧洲和拉丁美洲教授自己的手术方法，同时又是一个极富同情心的人。他不仅救人，也救动物。他收养了两只狗——不是为了名声，而是因为他无法对它们置之不理。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;如今，亚当正一点点从生活中消失——非出于他的意愿，而是被疾病、背叛、法律的冷漠与无情的体系所压垮。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我讲述这段故事并非为了渲染戏剧性。只是当你亲眼看见一个体面的人缓慢而不公地离去，几乎被世界忽视——你无法保持沉默。或许有人读到亚当的故事后愿意伸出援手。或许这会带来一个机会。抑或仅仅能让我不必把这一切都闷在心里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;为了保护卷入这段故事之人的隐私，所有名字都已更改——包括我朋友的名字。所有视觉素材，包括我的形象，都是我借助神经网络创作的——作为对那些已无法以其他方式再现之事物的重建。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我把这段故事命名为 The Real Unreal Story——“真实的‘不真实’的故事”。因为你将从我的叙述中听到的一切听起来近乎不可思议。但它都是真实的。没有任何细节是杜撰。这不是剧本，而是现实：一个人明明没有做过分毫的坏事，却可能几乎失去一切。</p>"
    },
    {
      "id": 2,
      "title": "2. 那次未能发生的相遇",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我们在2018年相遇，或许偶然，或许注定。我们来自不同国家，但从第一分钟起就彼此理解。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他离开我的国家后，我们在线联系，主要在 WhatsApp 上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在对话之初，亚当说他可能明年来找我。没有任何细节。只有一个事实：2019年4月他有假期。我答复这太好了，然后我们没有再展开。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2019年4月底，亚当突然写道他在我的国家，但在另一座城市。这让我吃惊。更让我吃惊的是他没有来找我：他举止反常，易怒、沮丧，说在这个国家很不舒服，也不明白为何飞来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随后他道出了真相：他得了淋巴瘤。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他几乎起不了床。精疲力竭、身处异城、孤身一人、绝望至极。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当给哥哥打了电话，哥哥又通知了父母，他们立刻赶来，准备把他接回家。我也出发，希望哪怕能见上一分钟……但当我赶到时，亚当已与父母前往机场。我们甚至没能四目相对。只剩下 WhatsApp 上的对话。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我支持父母把他送去治疗的决定。亚当确信自己快要死了。他难过的是我专程赶来却没能见上面。我们约定：等一切好起来再见。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同一时期我开始经常和他母亲芭芭拉沟通。她令人惊叹：妇科医生，坚强、知性、细腻且异常坚韧。她分享了一些也许连亚当自己都羞于或不敢提的事。原来他的生活自童年起就充满了痛苦与失去。少年时他就被诊断出肉瘤。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来妻子去世——胃癌。讽刺的是：妻子在亚当生日那天离开。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉称亚当为她“钻石般的儿子”，是家族的骄傲。他的一切成就是靠自己，没有依赖父母。父母富裕，但不溺爱，她尤其珍视他独自走完的这条路。芭芭拉常说，在她所有孩子中，亚当最为出众。而且不止她——她的丈夫也为儿子无比自豪。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我和芭芭拉很快找到共鸣：观念与价值一致。仿佛命运把我们牵到了一起。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当回到家开始艰难的治疗。化疗与放疗只有一个目标——“把那次未能发生的会面扳回来”。支撑他的是新的依靠——父母与我的支持。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我与芭芭拉交流愈发频繁，几个月里我越来越多地了解他。那些此前隐藏着的东西。我开始更深地理解他。</p>"
    },
    {
      "id": 3,
      "title": "3. 先是十一月，然后是一月",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，治疗见效。到2019年秋天，亚当进入了缓解期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;11月他来见我。那段时间真正明亮。我们一起度过了几天美好的日子，我再次确信：我们频率相同。后来芭芭拉说，亚当经常回忆起这次旅行。他很幸福。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但从2020年初开始，一切又走向沉重的轨道。我得知可怕的消息：芭芭拉被诊断为乳腺癌末期，伴多发转移。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;已无法治疗。告诉我的正是芭芭拉本人。她表现出难以置信的坚强。没有一句抱怨，没有丝毫对命运的责难。她继续生活，继续帮助他人，也继续支持亚当。</p>"
    },
    {
      "id": 4,
      "title": "4. 生日那天的消息",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;4月又一记重击：亚当复发了。这个词再次像判决一样响起。一切从零开始。我们都清楚每一次重启要付出多大代价。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他再次进入化疗，这一次更为艰难。副作用重重。最严重的是双腿灼痛——痛到不仅无法睡觉，连白天都难以忍受。同时胃部问题也袭来：形成了溃疡。身体仿佛反对每一步。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2020年7月，溃疡引发了严重并发症——突发性大出血。在急剧且大量失血的情况下，亚当发生了心肌梗死。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;所幸他事先请了一位护士照看他的状况。正是她及时把他送进医院，医生得以抢救。他失血极多——血红蛋白降到危急的 7。停搏后心脏仍不稳定，心率飙到每分钟 200 次。每一分钟都可能成为最后一分钟。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;父母，尤其是母亲，无法袖手旁观。他们把亚当接回家，把房间改造成病房，并请来熟识的心脏科医生和护士进行 24 小时护理。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;与他外貌性格都截然不同的孪生兄弟同意献血输注。输血顺利，但心动过速不见缓解。这样拖了两个多星期。无论静滴还是药物都不起作用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;有一天，芭芭拉给我写信——讽刺的是，正好是她和我的生日那天：“尼科，我们有坏消息。心脏科医生说亚当很快会死。他病危，对药物没有反应。我们和他父亲正赶过去，可能要与他告别。”我把这条消息反复读了好几遍，仿佛这样就能让字句改变。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当他们到达时，亚当失去意识，但还活着。几个小时后，幸运地稳定了下来。那一夜我未合眼。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;清晨他醒来——情绪低落，绝望，感觉自己又成了拖累。但几天后，他怀疑有异。他那种平静的决心比喊叫更令人心惊。他做了血检，并在体内发现了不该出现的药物，其中包括强效镇静剂和心率刺激剂。他是外科医生，对医学了如指掌。可怕的事实揭开：心脏科医生与护士故意注射这些药物——为了制造危重的假象。背叛的不是身体，而是信任。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一切——都是为了钱。这句话即使在心里默念也难以承受。亚当的父母曾承诺为个性化护理支付高额报酬。结果揭穿：护士是那位心脏科医生的情人。而他本人通过妻子——芭芭拉的朋友——与芭芭拉相识。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉得知真相后，立刻走法律途径。心脏科医生与护士被捕。随后被判刑入狱。正义来了，但对那些夜晚而言已太迟。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当的状况迅速好转。心率恢复正常。他终于开始真正恢复。似乎经历了这样的噩梦之后，不会再更糟了。希望出现了。脆弱得像薄玻璃，但终究是希望。</p>"
    },
    {
      "id": 5,
      "title": "5. 他没说出口的事",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当回到化疗，随之而来的是新的难关——双腿剧痛与行动困难。每一步都很艰辛。他再也不能开车，拄着拐杖行走。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同时，这几个月我继续与芭芭拉频繁交流。正是在这段时间，她开始越来越多地讲述亚当本人的事——那些他不敢亲口对我说的。我对他有了更深的了解：作为一个人、一个个体，带着脆弱与内心的煎熬。这让我们更亲近。她的消息我常常反复阅读。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我也愈发理解芭芭拉本人。她是个了不起的人——坚强、体贴，是一位也会为贫困女性提供帮助的妇科医生。我们志趣相投，对人生的看法也一致。她信任我，这对我很重要。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;原来她还有其他孩子，但很少提起。她强调亚当对她而言是特别的。他在所有人中最为突出。她由衷为他骄傲。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉和她的丈夫家境殷实，经营多元化的生意，能负担很多东西。但他们也是理性而有体系的人，一切都靠自力更生取得。也正因此，芭芭拉格外看重亚当——尽管家里有资源、有可能得到帮助，他仍靠自己成就了如今，成了一位出类拔萃的外科医生，正如她所说的“钻石”。她常说，他让她想起她的丈夫——独立、自主、目标坚定、韧性十足。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;8月，她开始与我谈起非常私密的话题。一次她说，她与其他孩子之间并没有与亚当那样的联系、爱与关照、相互理解。她坦言自己决定把财产都留给亚当。她还请我在他身边、支持他，因为她看见我对他的关切是真诚的，并且信任我。她说在我身上看到了她自己的影子——她的方式与价值观。我把这些话当作信任，也当作责任。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她还直言，她确信大多数孩子只是在等她死去以便继承遗产。但亚当绝不是这样。她知道他不需要靠遗产——他的一切都是自己奋斗来的，她也相信他会明智地管理她的事业与资源。这是一个沉重的坦白，没有任何煽情。</p>"
    },
    {
      "id": 6,
      "title": "6. 只属于两人的告别",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;接下来，尽管没有什么好事发生，但也没有明显的坏事——8月相对稳定。我们生怕惊扰这份脆弱。亚当继续接受化疗。每个疗程都很难，但他保持节奏。芭芭拉只是过日常，不抱怨，不诉说问题。她维持着生活的节律。那是一段脆弱平衡的时光。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我清楚记得一个片段，芭芭拉告诉我：她专程去看亚当，想与他进行一次她所谓“特别的会面”。她之所以称之为特别不是偶然。她选择在亚当感觉稍好、没有强烈化疗副作用的时候。他们推心置腹地谈了话，为过去一些艰难时刻彼此道歉，但更重要的是——他们让对方明白彼此多么相爱。这些话语带着安宁与清澈。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉希望这一天被记住。它确实被记住了。这是一段安静的告别节点。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;之后我们与她的联系几乎中断。沉默令人不安。她消失了，不再发消息，我把这当成信号——出了什么事。我等待着哪怕很短的一句，但始终没有。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;9月，亚当告诉我，他父亲给他打了电话。声音平静却疲惫。他说芭芭拉病危，请他过来道别。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尽管亚当行走困难，仍拄着拐杖，他还是去了。这个决定无需讨论。他见到了在家的母亲。屋里弥漫着药味。她已昏迷，却处在严重的濒死挣扎中。看着这一切极其痛苦。可以看出她在受苦——即便没有苏醒。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉曾计划在另一个国家实施安乐死，好体面而无痛地离世。她不愿让亲人看到她如今的样子。然而因官僚拖延与耽搁，她未能完成相关手续与安排。剩下的只有在没有外力帮助的情况下迎接死亡，与疼痛独自搏斗。这是非常痛苦的死亡。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她的其他孩子一个也没来。没有他们，也没有任何他们打算在最后日子探望母亲的迹象。唯一来见她的人，是亚当。芭芭拉离世时，身边只有两个人：她的丈夫和亚当。</p>"
    },
    {
      "id": 7,
      "title": "7. 我们又喘过气——随后再次僵住",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;芭芭拉去世后举行了葬礼。我清楚记得亚当告诉我时间和地点。他说来了很多亲戚，但几乎都让他觉得不真诚。空气里充满了虚伪的礼貌与做作的同情。更过分的是，有亲戚竟在仪式进行中就开始谈论遗产。在与刚离世之人告别的时刻谈钱，显得骇人地不合时宜、令人作呕。亚当对此震惊不已。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;葬礼后，芭芭拉的丈夫决定搬到美国。他不想留在与妻子共度多年的房子里。周遭的一切都让他想起她的疾病与死亡。他无法继续待在这四壁之内。这个决定来之不易，但他还是离开了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当继续完成最后几剂化疗——治疗的收官阶段。他还剩不多，到年底，疗程结束。血检再次恢复正常，似乎缓解又回来了。我们小心翼翼地高兴着。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在这条消息的背景下，我们开始计划再见。这次计划不同——该轮到我去。他的确成行了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2021年4月，我飞到他的国家。我们一起度过了两周——那时亚当在化疗后恢复得差不多，能请假。这是他生命中特别的一段时间——不仅因为我们再次相聚，也因为他回到了外科医生的岗位。尽管化疗在整个治疗过程中严重伤及他的双腿并引发剧烈头痛，他还是通过了体检，证明自己能胜任。他又开始为人做手术。看着一个经历了如此多痛苦的人重返手术室，简直像奇迹。我们也更容易呼吸了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这两周成为我们故事中的重要节点。我们在海边散步，去公园，参观了自然式的动物园。我们无需太多言语——似乎一切终于要变好。我们希望从现在起会有另一种生活。更平静。更稳定。不再像此前那两年那样——充满恐惧、失去与不确定。现在似乎前方可能是另一番景象。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但就在我旅程的最后——几乎在最后几天——发生了我们完全没预料到的事。亚当接到来自美国的电话。电话令人不安：有人告知他父亲出了怪事。他突然失去意识，被紧急送医。电话后的沉默很沉重。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们不知道究竟发生了什么，但已经感到事态严重。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来，当我已回到家时，得知：亚当的父亲被诊断出癌症。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我不知道具体是哪种癌，但医生当即表示：肿瘤很凶，病情处于晚期。这个消息仿佛晴天霹雳。我们刚刚开始呼吸顺畅，刚刚看见希望——新的道德考验又来了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;耐人寻味的是，亚当仿佛早就感觉到风暴将至。就在去机场的路上，当他开车送我时，他突然说：“我觉得，我们不会再见了。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这句话在我心里停留了很久。它当时轻声而平常，却有着无法忘记的分量。虽然我们的心情不错——我们在笑、在回忆、在计划——可紧张感依旧存在。我们都感觉，也许安宁只是暂时的。短暂的喘息之后，暴风雨会再度来临。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;无论我们多么希望不是这样，风暴确实再次来袭，而且更猛烈。</p>"
    },
    {
      "id": 8,
      "title": "8. 当遗产变成武器",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我回国后，亚当立刻做了血检，结果糟糕到极点——白细胞计数超过 300,000。这个数字不言自明。病情以闪电般的速度进展。亚当被诊断出一种新的、侵袭性很强的白血病——一种带有急性成分的慢性髓母细胞性白血病。需要马上进行深入检查以制定治疗方案。必须迅速决策。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;就在这时，当得知他父亲病重时，他的一个姐姐打电话告诉他，父母把全部遗产留给了他。她强烈建议把财产重新分配，让大部分归于生物学意义上更年长的子女。关于遗产、亲属的诉讼威胁与道德施压，在这一刻完全不合时宜，且具有毁灭性。这让本已难以呼吸的处境更添焦虑。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几周后，律师打来电话，说数个国家的法院收到了家族成员的起诉。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;诉状声称，他误导父母，操纵他们的健康状况，从而非法获得全部遗产。亲属还宣称，他甚至在父母去世前就访问了他们的银行账户并把钱转给自己。基于这些陈述，法院对他在本国与美国的全部财产实施了查封。一扇扇门接连在他面前砰然关上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是一记重击。从四面八方同时袭来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当在冻结前有意识地没有尝试提取或转移账户中的钱，以表明自己无所隐藏。这是一个原则性的选择。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在资产被封禁之前，亚当还来得及支付新一轮重度治疗的初期费用，并雇了三位护士：索菲娅、苏珊娜和罗克萨娜。护士需要 24 小时轮班照护，每 8 小时一换。节奏严格而不中断。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;资产被封后，女孩们没有离开他。相反——她们展现出难以置信的同理心，同意志愿提供帮助。三个人都在医院找到工作，空余时间继续照料亚当。这维持了治疗的惯性与纪律。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;最积极的是索菲娅，差不多半年几乎没离开过他。我们互相写信，尤其是在发生危急并发症的时候——晕厥、疼痛、化疗后的恶化。她的消息常常在深夜抵达。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;治疗极其艰难。做了几次输血。8月，亚当的一只手失去功能。疼痛骇人，标准化疗不再奏效。于是他联系了曾与他合作过的一家美国研究所的肿瘤科医生。对方提出一条创新路径——CAR-T 疗法。这带来了此前不存在的希望。</p>"
    },
    {
      "id": 9,
      "title": "9. “不舒服”：被拒之于自己的公寓",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2021年9月，亚当在美国通过了评估，他被批准为 CAR‑T 疗法候选人。但要开始治疗，白细胞计数必须降到 50,000 以下，而那时仍高于 200,000。这意味着要经历数月的折磨性化疗。别无他法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;赴美期间，亚当甚至无法在自己的一套公寓里落脚——那套公寓他把钥匙无偿给了姐姐多年。当他请求让自己住上几天时，她拒绝了，说她会觉得“很不舒服”。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这对亚当是一次警醒。姐姐所有装出来的友善不过是为了在父母面前留下好印象。父母去世后，她摘下面具。一切变得显而易见。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;于是，心灰意冷的亚当说他不再希望姐姐住在他的公寓。作为回应，她大闹一场，指责他残忍，声称她和未来的孩子需要住房，而他的表现不体面。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当无能为力：包括公寓在内的财产都被查封，很可能姐姐也知道这一点，并有意利用局势谋取这套公寓。他被束手束脚。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;司法系统既不灵活也不具同情。尽管亚当病情严重、急需新的治疗疗程，第一次庭审却仅定在 2024 年 7 月。那时就已注定：至少三年他将与自己的资金彻底隔绝——连自己多年辛苦赚来的钱都无法支配。对这样的诊断而言，三年就是永恒。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;至于之后会怎样——无从知晓。前景模糊，期限无限。全都系于外界冷漠的裁决。不确定性令人窒息。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尽管如此，亚当没有屈服。他不投机取巧，不与良知交易，不找漏洞。他保持诚实与体面，尽管他几乎在各个层面都被“瘫痪”——身体上、经济上、精神上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;让他得以维持下去的，是三位护士。在最字面意义上，她们一次次把他从死亡边缘拉回。没有她们，他很可能连 2021 年末都熬不过。她们的参与起了决定性作用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同时，我明白我不能退后。我决定一直在他身边，多久都行。不是想当英雄——只是一个不会在困境中抛下真正重要之人的普通人。对我而言，这是个简单的决定。</p>"
    },
    {
      "id": 10,
      "title": "10. 当身体投降",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;从美国回来后，亚当继续进行高强度化疗。这是一个令人筋疲力尽、疼痛不堪的过程，伴随着副作用、并发症以及新的感染威胁。他数次因发热、炎症、危险的心律紊乱被紧急送医。每一次都需要紧急干预与资金——药物、静滴、检查、治疗调整。我们把钱一块块凑：我通过转账服务汇款，索菲娅在她的熟人中寻求帮助，父母在力所能及时也会参与。我们计算的不仅是收据，还包括时间。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当对照护的依赖与日俱增。他的一只手无法活动，腿也失去功能。他不能行走，不能无支撑地坐，不能起身。他不进食。会在行走中突然失去意识。因虚弱与冷漠几乎不开口说话。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅——那位从一开始就守在他身边的护士——一天也没有离开过他。她安排值班——请来闺蜜、父母和兄弟参与，她自己也在他床边过夜。尽管一切可怕，她仍保持坚韧、友善、难以置信的可靠。即便在最令人不安的时刻，她也从未允许自己怀疑所做的一切。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;到了 2022 年，亚当的状况只会更糟。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当可能会突然“断电”半小时、一小时，然后再回来。一次索菲娅写信说，他的血压骤降，整天没有清醒过来。空气里弥漫着告别的感觉。我们没有明说，但彼此都知道——他可能回不来了。我们只能等待。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但他回来了。索菲娅尽其所能稳定他——生理盐水、调整剂量、支持性药物。这是在大幅亏损中的一场小胜。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而身体仍在投降。他一个多月几乎不进食。面部的一部分出现瘫痪。到了三月，一切达到临界点。</p>"
    },
    {
      "id": 11,
      "title": "11. 生与休克之间（第1部分）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2022年3月26日，我们通过视频与亚当通话。对话紧张而有些疏离——他情绪激动，谈到无望，请我与他保持距离。仿佛想把自己与所有人、与世界，甚至与自己隔离开来。对我这个身体健康的人来说，这显得奇怪、难以理解。我不愿接受这样的转折。我直说了这一点——坦率而清楚。我告诉他，我不接受这样的谈话方式，不接受这样的条件，不同意这种疏远。我把话说得尽可能明白。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;突然，事情开始发生变化。就在我眼前，在手机屏幕上，亚当的身体开始“关机”。他的目光“漂走”，动作变得不自然，语言丧失、断裂，化作一串毫无关联的声音。他的面容扭曲，头垂落下去。我不敢相信眼前的一切。无力感令人窒息。我什么都改变不了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他试着打字，但文字支离破碎、难以辨认。然后……他消失了。就那样挂断了电话。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;大约过了半小时。这段时间我坐立不安。忽然来了一条信息——来自急救医生。原来亚当在意识模糊之际，设法发出了一条极短的信息——也许只有三个字母：“SOS”。收到信息的是一位熟识的医务人员，幸好他没有忽视这次呼救。正是这点救了亚当的命。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;医生赶到时，亚当已经没有呼吸。脉搏消失。抢救随即开始。他被气管插管并用手动呼吸球囊通气。他处于一种全面的生理崩溃之中：心脏不再工作，呼吸停止，体温调节失灵，毫无任何反应。这是一场突发、随机、深度的系统性休克。每一秒都在抢。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;医生迅速将亚当送往医院，途中他的心脏停止了跳动。实施了紧急除颤。医生后来写信告诉我，他在心肺复苏过程中按断了亚当几根肋骨——别无他法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;第二天，索菲娅告诉我，亚当在重症监护室，完全瘫痪。他是清醒的，却不明白发生了什么。全身肌张力高度亢进，无法动作。第一次睁眼时，他试图说话，但只说出支离破碎、毫无意义的词句。他的记忆仿佛停在了2018年。他不清楚自己在哪里、身边是谁、发生了什么。这种状态令人恐惧。我们尽量平静地与他交谈。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我和索菲娅始终保持联系。忧虑锋利而持续。我们不明白这怎么会发生，也不知下一步该怎么办。复苏和重症监护的费用高得惊人。索菲娅甚至向教会寻求了支持。我准备好提供帮助——也一直在帮——但她尽力分担，尽力为我减压。我们一起把方向握稳。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;医生的预后令人不安。存在一种风险：亚当可能会永远维持在这种状态——瘫痪，认知受损，对周遭失去觉察。索菲娅已经开始考虑转往专业护理中心。但我坚持：现在不是考虑这个的时候。我告诉她——无论亚当变成什么样，我都在。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几天后，由于无法继续负担重症监护的费用，只得把亚当接回家。他在生命体征方面已稳定，但仍然完全不能动、语言受损、记忆遭到重创。家不是科室，但别无他法。</p>"
    },
    {
      "id": 12,
      "title": "12. 生与休克之间（第2部分）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;一如既往，索菲娅没有退缩。她组织起照护，把安全做足。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同时，索菲娅安排了视频通话，我又能见到亚当。他只能活动脖子。说话很慢，停顿很长。关于最近三四年的事情，他什么都不记得。可他会微笑。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当身上有些东西变了。仿佛进入了另一种状态——极其安静，内在平衡。他开始睡觉。很多、很沉。也开始吃饭，而且有食欲。这是个悖论：在经历了数月的失眠与拒食之后，他的身体第一次开始朝着恢复的方向运作。我们小心地相信这个信号。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;接下来的日子，我们在持续的焦虑中度过。她找到一位神经科医生，愿意上门为亚当诊治。他开了能够刺激神经元活动的药，并提出严格的建议：不要施压，不要试图唤起回忆，不要刻意“触发”意识——只要安静、睡眠，以及缓慢、自然的修复。完全的静养。我们毫无例外地执行了这一规程。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;化疗已无从谈起。尽管白细胞数量已接近目标的5万，但化疗被无限期暂停。我清楚记得那个数字——大约7万5。我们已经很近了。几乎就要到达。却忽然——一切崩塌。荒唐、无理、不公。感觉就像有人在冲线前冷酷地把全部努力清零。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但亚当开始一点点苏醒。他的记忆仍然碎片化，他认不出索菲娅，也认不出自己在2020年搬进的家。他不懂自己身在何处、发生了什么。可他记得我。我们慢慢交谈——而他记得。在这些对话里，我第一次看到希望的一线微光。微弱，却稳定。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;接着他开始发问。先是关于父母：他们在哪里？为什么不来？他不知道——也记不得——发生了什么。直到有一天，记忆一下子回来了。骤然、猛烈、摧毁性地回来了。曾经缓慢发生的一切，在他的意识里在一瞬间奔涌而至。那是很难的一天。我们担心他承受不住，会再次发生休克。每一个词都慎之又慎。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但迎来的不是休克，而是一种奇怪——却同样令人不安——的“苏醒”。活动突然恢复。亚当的身体开始运动——混乱、无序、用力。他控制不住自己：手脚——一切都在抽动，陷入痛苦而突发的痉挛。他打自己，捶床。索菲娅吓坏了。神经科医生紧急赶来，但除了止痛，别无他法。而痛，像地狱。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;就在这时，苏珊娜和罗克萨娜结束了长期出差，回来了。她们又在身边。她们的归来与这些可怕、难以解释的事件重合。尤其是罗克萨娜，她受到强烈的震撼。看到亚当这般模样——忘记所有人，困于自己的身体——对她而言几乎难以承受。但她们留下了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;渐渐地，亚当的神经系统开始恢复。他重新能动手和脚。甚至是在危机前已经瘫痪的那只手和那条腿。手指、手腕——都在逐步应答。他示范给我看，他可以摸到自己的脸。缓慢。笨拙。但靠他自己。我们记录每一个小小的进步。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;记忆也在归位。随之而来的是觉察。但他亲口对我说，他感觉……像在一个盒子里。仿佛他的心智在深处知道该做什么、怎么做，却无法抵达那些念头。被封锁了。他像是活在自己的身体里，却隔着一层厚重、浑浊的玻璃。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尽管如此——他与我们同在。哪怕虚弱，哪怕脆弱。</p>"
    },
    {
      "id": 13,
      "title": "13. 被“抱”回来的归途",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;危机之后，照护的主力由苏珊娜承担。她日夜在侧，寸步不离。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当的最近三四年记忆会间歇性“丢失”——有时几个小时，有时整整一天甚至更久。仍在随访的神经科医生解释说，这很正常：大脑在修复，睡后“清空”部分记忆是这一过程的一环。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;有一次，他在近一周的时间里谁也不认，只认得我。他一遍又一遍地问我同样的问题：他的父母在哪里，为什么没人来，为什么他不能走出房间。只是此时他的语气不再有先前的迷惘。他的言语变得清晰、明快，甚至比从前更快。他专注紧绷，逻辑清楚，但对这几年的记忆完全空白。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我刻意回避精确的答案。不说我们处在第几年，不提疾病，也不说父母已不在人世。只是含糊带过。这些半真半假的话在亚当心里生出了怀疑。他开始猜测苏珊娜在违背他意愿“把他留住”。他觉得自己很虚弱，无法行动——于是认定有人给他打了什么让他无法离开的东西。一天，他在电话里对我说：“我觉得那个深色皮肤的女人把我‘拐’走了。我不喜欢她。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;第二天他试图逃走。他从一楼的窗户打开，硬生生爬了出去。他的肌肉在数月卧床后已萎缩，动作像婴儿般不稳。他爬行，抓着地面，一直爬到公交站台。看见一位女士，他向她要了些车费——想去找父母。局势很危险。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;万幸，苏珊娜及时发现亚当不在房间。她明白发生了什么，冲出家门，在站台找到他。他精疲力竭，却满是决心。苏珊娜把他像孩子一样抱起来，直接抱回了家。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是一幕不可思议、奇特又揪心的场景。同时——又是一个与我们故事名完美契合的瞬间。我们反复讨论如何避免重演。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;“逃走”事件后，亚当的记忆开始稳定。但与此同时，旧的伴随症状也卷土重来，而且更强。神经系统苏醒，连同旧伤一并苏醒。他再次失去食欲。恶心复发，剧烈头痛，失眠重来。熟悉的图景又出现了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;到了五月，出现了以前没有的疼痛。锐利、不可忍受。他动不了——只能躺着，时而痛到喊叫。看着都难受。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;护士们尽其所能：用了含芬太尼的贴片。这只能略微钝化疼痛。同时我们也检查了肿瘤学方面的进展——白血病细胞数量再次迅速上升。到六月必须继续化疗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;可偏偏就在这时，出乎意料的事发生了。索菲娅……消失了。</p>"
    },
    {
      "id": 14,
      "title": "14. 暗示之后的真相",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅给我发来一条简短信息——道别。说她不会再去看亚当了。这显得十分反常。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我不理解。试着和她谈，发消息、追问——回应只是一些指向她与亚当之间“误会”的隐晦暗示，说因此亚当不愿再见她。我问了亚当，他只回了一句：——她做得不对……不会再回来了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我又去问了苏珊娜和罗克萨娜，但她们知道的并不比我多。没有答案。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;直到后来，在我一再追问下，索菲娅终于写出了真相。诊断——乳腺癌。这个词足以让人失语。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她在四月就得知，但没有告诉任何人，连父母也没有。她对亚当也一直隐瞒，直到最后。她在服药，准备进行淋巴结切除手术，之后——化疗。她默默地做着这一切。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅不想成为负担。不想让任何人知道——尤其是不想让另外两位护士知道。于是她选择了“消失”，让外人以为是亚当因为她某个行为而不再让她靠近，并请亚当配合确认。她还请求我不要告诉任何人。我遵守了承诺——直到苏珊娜自己得知。我不知道她如何知道的——也许通过医院的渠道。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;六月，索菲娅接受了淋巴结切除。切除的比预期多得多。肿瘤——侵袭性强。随后核磁显示：锁骨部位已出现转移。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;手术后出现了并发症。持久的感染。索菲娅在隔离中度过了一个月。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，苏珊娜尽力筹划肿瘤的治疗。一位肿瘤医生说：没有机会。另一位提出了一套方案，成功概率10%。一切取决于索菲娅能否战胜感染。她挺了过来。但长时间感染的原因也找到了——系统性红斑狼疮。由于它的存在，机体几乎不具备免疫防御。这解释了很多。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一直以来依靠亚当支持的索菲娅，这一次撑不住了。她被击垮，不再回复任何人。关于狼疮与转移的消息对她打击沉重。在某个时刻，她发生了严重的歇斯底里，随后陷入昏迷，再也没有醒来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这些戏剧性的消息，是索菲娅的亲属告诉我们的。</p>"
    },
    {
      "id": 15,
      "title": "15. 濒临节律的边缘",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当继续接受化疗——效果时好时坏，但总体稳定。经过漫长的尝试与调整，在心脏科医生与神经科医生的努力下，终于找到了药物组合，虽然不能完全消除副作用，至少能让它们可被承受。强效镇静让他几乎一直处于睡眠状态。这是一种人为的安宁——仿佛整个身体躲进了深处的避难所，以躲避疼痛。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;即便如此，某天还是发生了意外。小中风。随后出现了突发而危险的心律失常。若不是罗克萨娜，这一切可能以悲剧告终。她反应迅速而准确，像一个已经多次救人于危难的人。危机被化解，但这一天又以一张账单收尾——当然是医疗账单。我们又开始筹钱。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;直到现在，我仍为那次事件自责。发作前几分钟，我们还在通话。我一时没想周全，提到了他的姐姐——就是那个住在他公寓里，在他最艰难时刻不让他住进去、还对他提起诉讼的那位。我的话让他极度激动，我知道：我不该提她。这个错误至今历历在目。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2022年10月。苏珊娜发来一条出乎意料的信息：亚当高烧、喉咙剧痛，她们正紧急赶往医院。原来在一夜之间，他出现了迅猛发展的真菌感染，病灶在喉部。全身性——脓毒症。那一夜，他觉得也许这就是终点了。他给我写了封告别信。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;可是再次——罗克萨娜、苏珊娜、医生们。所有人迅速行动。静脉用药，针对系统性真菌感染的紧急治疗。我们又一次从边缘擦肩而过。还是昂贵，还是账单，还是那种仿佛徒手把他从火场里拖出来的感觉。但我从不后悔。那时一切又变得出奇地紧张。尽管如此——我们挺过来了。又一道关口，又一次机会。</p>"
    },
    {
      "id": 16,
      "title": "16. 安静的礼物",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2022年秋天，亚当的生活里又出现了一位女性。她的出现不合逻辑——更像一份安静的礼物。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;拉拉。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她曾长期在亚当的母亲芭芭拉身边工作，做助理。她是一位有临终关怀经验的护士，明白什么是真正的照料：不是形式，而是切实、鲜活、饱含经历的关怀。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我不知道是谁邀请了她。但她就这样出现了——像昏暗房间里的光。没有要求。没有条件。只是——在身边。她照顾亚当，也照顾两只狗，打理房子。这样，她为苏珊娜和罗克萨娜腾出了时间——她们本就背负着沉重的负担：财务的、体力的、情绪的。她们的照护是24小时的。几乎不眠。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;拉拉让所有人都能稍稍喘口气。不是因为她能做一切，而是因为她愿意把自己能给的全部都给出来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她大约七十岁。退休在家。偶尔疲惫，却始终带着一种安静的决心，守在身旁。我们很快建立了温暖而信任的关系——我们一直保持联系，哪怕只是文字，讨论细节，谈亚当的状态，也分享各自的想法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当提到她时，总带着一种特别的微笑。她会做一些别人看来也许有点奇怪的事。有时当他特别难受，拉拉会轻轻跳着小舞走进他的房间——又同样默默走出，用自己善良、几乎孩子气的举止，冲淡沉重的气氛。他佯装没看见，但当然看见了。那是她治疗的方式——不是治疗身体，而是更深的东西。灵魂。拉拉是亚当生命里出现的那些善良天使之一。</p>"
    },
    {
      "id": 17,
      "title": "17. 没有解释的拒签",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2022年末，12月，我尝试申请美国签证。我与一直守在亚当身边的护士们仍坚信：他能去美国接受CAR-T治疗。而我可以陪在他身边，发挥作用。这是我们的共同目标。为此我们无所不用其极——甚至更多。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我持续拿出自己的资金——因为别无出路。这是为了朋友。医疗账单、急诊住院、稀缺药物——这一切都需要不断投入。亚当因法律封锁无法动用自己的钱。女孩们——罗克萨娜、苏珊娜、拉拉——也都倾其所有。她们日日夜夜在他身边。照护成了她们新的职业。也是新的生活。无论在财务、体力还是情绪上——她们都与他一同站在边缘。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是我们共同的前行。穿过黑暗，越过壁障——向前。只为一件事：让亚当有机会在美国获得治疗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在我的国家，想约上使馆面谈根本不可能，于是我去了邻国。可在那里，我被拒签了。没有任何解释。只是一个“否”。这很痛，但我决定不在这个节点上滞留。我只是把这次尝试搁置到以后。不是失败——只是一个以后可以解开的结。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几乎是出于冲动，在被拒之后，我决定去巴黎和威尼斯待上两天。我从未去过这两座城市。只想换口气。也想把与亚当的谈话主题换一换。因为他总对我说：“尼科，别把自己溶进我里。拜托，活下去。尽可能地——过你自己的生活。”我想听他的。可偏偏就在这个时刻——像以前好几次那样——一切开始失控。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当感染了新冠。</p>"
    },
    {
      "id": 18,
      "title": "18. 就在那一刻",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;在被白血病与化疗摧毁的免疫系统背景下，新冠发展得极为迅猛。仅仅一天，就出现了大范围肺炎，肺部遭到致命程度的损伤。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当被送入重症监护，接上呼吸机。没人把它说出口，但空气里悬着一句话：“他撑不过去。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;突然——新的打击。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;胃溃疡引发了内出血。亚当甚至不明白自己怎么了：他几乎感觉不到身体，症状与他早已分不清的疼痛混在一起。所有这一切，都发生在疫情的阴影里——在隔离中，在机器的监护下。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那一刻，我刚从领馆出来，又一次被拒签。随之而来的消息：苏珊娜告诉我，亚当陷入了昏迷。无意识、无反应。医生们不相信他能活下来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我没能立刻回她——我消失了几个小时。我无法说话，无法思考：内心完全断裂。苏珊娜也许期待我给予支持，但我让她失望了。我们几乎就要抵达目标，偏偏就在那时，一切崩塌。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然后——就像不止一次发生过的那样——出现了无法预见、也无法解释的事。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当醒来了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他就那么睁开眼，望着罗克萨娜，几乎用耳语说自己想吃点东西。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;所有人都震惊：护士、医生、重症团队。没人相信，没人能明白这怎么可能。仪器显示平稳，意识回来了。他活着。不只是活着——而且在场、清醒。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜立刻给我发了消息。我把她的短信反复读了十来遍，仍不敢相信：这是一次按常理不该发生的归来。但它发生了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那个夜晚我又一次明白：我们活在一个不遵循“规律”、装不进诊断与预后的故事里。一个我还在不断记录的故事。我把它称作 The Real Unreal Story。真实。又不真实。我们的。</p>"
    },
    {
      "id": 19,
      "title": "19. “让他休息吧”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我记得：那时苏珊娜支付了巨额的复苏与住院费用。这真的是一大笔钱。她贷款来一次性覆盖所有开销，不等批准，也不等任何援助。当然，我第一时间告诉她，我会陆续补偿这些费用。我也照做了。这很重要——既是尊重的表示，也是我们共同事业的一部分。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但在这一切之上，罗克萨娜经历了又一次情绪崩溃。尽管结局是好的——亚当醒来，从昏迷中恢复——情绪还是占了上风。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当他睁眼并再次开口时，罗克萨娜是最先欢喜的人之一。但随后她骤然疏离。消失了一阵。所有事务都由苏珊娜接手：照护、关怀、财务、协调——全部责任落在了她身上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我无法责怪罗克萨娜。我理解她为何撑不住。这并不是第一记重击。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;索菲娅去世后，罗克萨娜陷入了严重抑郁。她会出现无法控制的歇斯底里——她无法与疼痛和解。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜与索菲娅是真正亲近的人。不只是同事，不只是战友。她们是朋友，几乎像姐妹。对罗克萨娜来说，索菲娅是特别的。失去这段关系，对她是毁灭性的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;再加上一些医生的持续施压。那位不时负责亚当的心脏科医生不止一次对她说：“这一切毫无意义。该停下了。”对罗克萨娜而言，这是无法承受的。她相信亚当，相信他的力量。但她内心的怀疑与恐惧越来越多。终于有一天，她在和我的通信里，用近乎尖刻甚至残酷的语气写道：“你不明白。情况很糟。你脱离现实而且冷酷。我们没有机会。放手吧。让他休息。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这句话我永远记住了：“让他休息吧。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;自那之后，罗克萨娜变了。过去——开朗、外向，带着轻松的微笑与幽默、眼睛是亮的。如今——封闭、冷淡，几乎不可穿透。她身上出现了一层从前没有的“铠甲”。她把全部注意力放在工作上，过起了持续忙碌的生活。这帮助她在职业上更进一步。但代价太高。她几乎不睡。这不可能不影响她的状态。</p>"
    },
    {
      "id": 20,
      "title": "20. 拉拉在侧",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2023年的最初几个月可以算相对平稳。亚当继续化疗。依旧艰难，但护士们的经验帮助我们建立起一套把副作用压在可控范围内的方案。她们已经知道疼痛、呕吐、心律失常或乏力会在什么时候出现，以及如何应对。会使用镇静剂，用生理盐水补充体液流失，心脏靠合适的药物支持。有时会出现需要紧急送医的并发症，但整体看似可控。这样大约持续到六月。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2023年6月，我再次出国，尝试申请美国签证。我仍然相信，亚当能去美国接受CAR-T治疗，而我可以在身边提供帮助。这是我们的共同目标。为此我们尽了全力。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尝试再次失败：签证被无解释拒绝。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我在国外时，拉拉给我发来消息。那一刻她正在亚当身边。突然发作的剧痛。非常强烈。某个瞬间，亚当的呼吸骤然紊乱——他几乎停止了呼吸。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;所幸拉拉及时叫来了神经科医生，他几乎立刻赶到。医生反应迅速，把亚当从又一次“临床死亡”的边缘拉了回来。本质上，这又是一场严重危机，我们再一次站在悬崖边。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但拉拉挺住了。凭着她的细致与迅速，一切有惊无险。这成了我们故事里的又一段插曲——艰难、时而不可预测，但属于我们共同的经历。</p>"
    },
    {
      "id": 21,
      "title": "21. 夏天：两个诊断",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2023年夏天，亚当出现了系统性感染——血液性脓毒症。细节不多，但有一点令人印象深刻：没有发烧，然而心脏极不稳定。只有血检揭示了真正的原因——一种罕见细菌累及心脏所致的脓毒症。多亏护士们的细心与及时的检测，治疗得以及时启动。情况既不寻常也危险，但药物起效，危机相对平稳地度过了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而夏天又传来一个意外的消息。罗克萨娜告诉我，苏珊娜因突发的剧烈腹痛入院。医院发现肠道里有一个大的肿瘤。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是个沉重的消息。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们已经“习惯”于承受打击并继续向前——按来临的顺序去解决问题。苏珊娜表现得很有尊严，没有显露出沮丧或消沉。她相当克制、内敛，但并不封闭。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她很快接受了肿瘤切除，标本送去活检。不幸的是，结果证实：恶性。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;化疗被安排在九月开始。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同期，亚当的化疗方案也作了调整——加入了靶向成分。最后几剂他相较以往承受得稍微好一些，尽管治疗仍很艰难。目标——把白细胞数量降到约5万——已经很近了。</p>"
    },
    {
      "id": 22,
      "title": "22. 压力之下的抉择",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;到了2023年9月，亚当的白细胞数降至4万8千。看起来计划已经完成。可偏偏就在此时，来自美国、一直协调CAR‑T准备工作的那位肿瘤科医生介入了。他的到来意味着新的阶段，也更为强硬：他提出前提条件——要想进入项目，白细胞还得进一步降低——靠极高剂量的化疗来实现。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;更麻烦的是，主治化疗医生表达了严肃的担忧。他直言：亚当扛过这种强度的概率大约只有5%。局面一下子陷入危机。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当陷入抑郁。他开始拒绝治疗，一遍遍说这多半就是终局，风险太大。他断言存活的几率几乎为零。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他想在目标几乎触手可及时，选择放弃。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;美国的肿瘤科医生态度不变：不满足前提，就无法进入创新的CAR‑T项目。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;形势很沉重。就连罗克萨娜、苏珊娜和拉拉也开始倾向于：也许应该让亚当平静地度过余下的几个月。她们说，这可能是我们最后一次见面的机会。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但我不同意。在我看来，我们离目标太近了，不该停下。我相信那位美国肿瘤科医生知道自己在做什么，并能以一种让亚当存活的方式去协调这次高剂量化疗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们面前的选择几乎不可能。退却可怕，前行更可怕。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我记得：亚当甚至写下过这轮化疗的书面拒绝。这是个艰难的时刻。他确信自己反正会死，看不到继续的意义。但经过漫长的对话——而且我承认，某种程度上也有我的施压——他还是同意了。当然，他并不高兴，仍然极度怀疑，但给出了同意。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这次高剂量化疗在那位美国肿瘤科医生的监管下进行。尽管副作用沉重，但并未出现超出预期的非常规并发症。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;仅过了三天，情况就很清楚：亚当的身体扛过了这一关，我们开始准备赴美进行CAR‑T治疗。</p>"
    },
    {
      "id": 23,
      "title": "23. 九月：赴美之路",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;也正是在2023年9月，我有了一个想法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我读了很多医学资料，明白：在CAR‑T之后，尽可能“巩固”缓解是有道理的。我提议使用亚当兄长——他的异卵双胞胎兄弟——的造血干细胞。虽然他们在外貌与性格上完全不同，但基因层面的相似为异体移植打开了可能。这一步或许很关键：CAR‑T用于清除白血病细胞，而来自兄长的干细胞则用于“锁定”结果，在没有肿瘤成分的前提下重建免疫系统。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;幸运的是，尽管兄弟俩久未往来、关系紧张——其中有些与兄长不愉快行为相关的原因，我或许以后会讲——兄长还是同意提供细胞。这很重要。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;肿瘤科医生支持了我的设想，并帮助以大幅优惠的价格安排移植。尽管如此，金额仍不小。我决定：不能拖、也不能退。我筹齐了所需资金。苏珊娜甚至愿意再贷一笔款——这是慷慨之举，但对她来说负担过重。亚当当时强烈反对。他觉得在他本人并不看好的治疗上再次负债是疯狂之举，何况他自己体内还有癌症。他甚至威胁要拒绝这次行程，以拦下她。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;最终我们找到了解法。我设法覆盖了移植费用，2023年9月，亚当启程前往美国。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;细胞的制备用去了几周。这段时间他一边从化疗里恢复，一边做检查。2023年10月，亚当接受了CAR‑T细胞回输。</p>"
    },
    {
      "id": 24,
      "title": "24. 当“家人”就是身边的人",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;必须单独提到罗克萨娜与拉拉。那时亚当远在他乡，而她们又面临新的难关——苏珊娜的病情骤然恶化。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尽管如此，罗克萨娜和拉拉并没有离开苏珊娜。拉拉像照顾亲生女儿一样去照护她。而罗克萨娜，尽管疲惫和倦怠，仍尽其所能地帮忙——既出力，也出钱。她常常多接班，以覆盖不在保险范围内的支持性药物开支。看得出来她很吃力：她稍稍把自己置于边上——不是冷漠，而是否则她根本撑不住。这样的“克制距离”，是她自保并维持工作能力的方式。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜这段时间继续接受由保险支付的重度化疗，这一点与亚当的处境截然不同。然而疗程带来了严重的副作用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在某次给药后，她在楼梯上失去意识，跌倒，头部重创。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;损伤严重到医生不得不让她进入药物性昏迷，持续了数周。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随后为苏珊娜实施了紧急手术，但由于颅内血管情况太差，医生很久都不敢让她脱离昏迷。这是一段危急期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当苏珊娜苏醒时，后遗症已难以避免。她的言语受损——会把词汇弄混、发音出错。身体的一部分仍呈部分瘫痪。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;神经系统的恢复进展缓慢。期间，化疗被迫暂时中止，剂量间隔也被拉长。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们几乎不再联系。苏珊娜明显疏远，几乎不露面。但我记住了一个少见的时刻——她还是写来了消息。在那句短短的话里，她承认自己把拉拉与罗克萨娜当作真正的家人；她还说，感激命运让她遇见亚当：正因为亚当，她生命里才出现了拉拉与罗克萨娜。苏珊娜并没有传统意义上的“自己的家”。但现在，她不再觉得孤单。</p>"
    },
    {
      "id": 25,
      "title": "25. 童年的记忆",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T是我们的共同目标——对我、对亚当、对护士们而言皆如此。为此，我们在看似无法再迈步的时候，仍往前走。我们是一支队。但就像亚当生命里很多事一样，即便是这久盼的治疗，也成了新的考验。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T是一种强力疗法，潜在后果可能很重。在亚当身上，情况尤其复杂。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一开始，高烧升至40℃左右。他发热、发抖，伴随剧烈呕吐。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;身体仿佛陷入危机——像一次系统性休克。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;接着，双腿瘫痪。完全丧失活动。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然后——发生了心脏病发作。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;万幸，罗克萨娜与苏珊娜及时为他办下了保险。借此，这场危急得以及时稳定，并未造成难以承受的额外开销。可即便如此，一切仍不稳。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当再一次失去记忆。这一次——远比以往更深。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我与诊疗协调员有过短暂通信——她是真诚而温暖的人。她的一句话让我记忆深刻：“亚当只用意大利语说话。”要理解这话的意味，需要知道：亚当在五岁时就不再说意大利语了。自那以后，他开始学西班牙语并以之交流，青年时期又掌握了英语。可这一次——却是纯正、毫无口音的意大利语。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一切迹象表明，他的记忆“回滚”到了童年早期。正是他还在说第一故乡语言的那个年纪。后来他甚至与一位意大利籍护士交流了几句——她碰巧在那个科室。按照描述，那是一段奇怪却非常鲜活的对话。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我并未惊慌。我知道这是治疗的副作用。我已经在这种状态下见过亚当，多次知道他总会回来。要紧的是——治疗有效。这就是当时最重要的事。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T不是奇迹——但它是一次机会。我们把握住了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;渐渐地，亚当开始恢复。记忆回来了——这一次没有像2022年那样出现杂乱的断片与波动。某个白天，他忽然问起父母在哪里，不明白他们已经去世。但这种状态很快过去。随后他记起了全部，此后记忆再没有失守。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;双腿的感觉开始回归，活动能力也随之恢复。这是一个久违而令人鼓舞的信号。</p>"
    },
    {
      "id": 26,
      "title": "26. 走廊代替病房",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2025年1月1日，亚当接受了来自他兄长提供的造血干细胞移植。移植本身让他十分难熬。干细胞输入后不久，他就出现了剧烈而持久的呕吐。我们不知道这是否是排斥的迹象，还是治疗反应，但状态始终很重。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;境况因院方态度而雪上加霜。按规定，病人应被24小时看护，但夜里几乎没人进病房。病床很高，护栏却没有装。某一刻，亚当在睡梦中坠落。摔得很重，手臂骨折，手指受伤。对一个外科医生而言，这不止是身体上的疼痛。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;诊所甚至没有道歉的意思。只是打了石膏——事情就当完了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当得不到喂食。态度是放任与敷衍。更荒唐的是，某一天——比原计划更早——他们干脆要求他离开病房，称有新病人要入住。大概是那种支付全额的人。亚当则被“请”到走廊上，在那里，他精疲力竭地过了一夜。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;第二天早晨，他被强行带出了大楼。字面意义上的——被赶到街上。他们说，他待在大厅里会影响诊所在客户面前的形象。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那时他的免疫系统被完全清零：白细胞计数为零。从医学角度看，这意味着CAR‑T成功——此前白血病对化疗都不再响应。可把一个处在这种状态的人——毫无防御、虚弱不堪、免疫完全崩溃——赶到室外，不仅无情，简直残酷。完全抑制的免疫力让任何非无菌环境都可能致命。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那一夜的几个小时里，当亚当仍被困在诊所大厅，连躺下都做不到时，我们疯狂地寻找出路。我们联系到的肿瘤科医生建议立刻订购一套专用防护服——那种用于紧急生物防护的装备。快到天亮时，我们找到了合适的型号。价格不菲——两千多美元——但问题根本不在钱，而在命。我们付了款，几小时后装备就送达了。肿瘤科医生亲自到楼前，帮亚当在街上穿好防护服。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜找到了一家小旅馆，亚当得以暂避。他在那里住了几天——全程穿着防护服，几乎不动，经历了数月治疗后的极度衰弱。这是唯一的选择：在能飞回纽约、回到他的公寓之前，他无法进入任何公共空间——那套公寓这几年一直由他的孪生兄弟居住。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当仍受诸多限制：亲属（尤其是住在他另一套房里的那位姐姐）发起的诉讼让他不仅无法接触自己的资金，连自由移动的权利都受到限制。他不能回到自己的国家。唯一能栖身的去处，是纽约那套兄弟同住的第二套公寓。</p>"
    },
    {
      "id": 27,
      "title": "27. 相邻而活——却不在一起",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;亚当抵达纽约后，直奔那套兄长居住的自有公寓。他多年未踏进这套房，却一直无条件、无偿地让给兄长居住。两年前，兄长遭遇重伤——坠落、颅脑外伤、部分瘫痪。他依赖护工，无法自理。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;兄弟间的关系早已复杂。性格有毒、自我良好、不愿认错——这些都让与兄长的交流几乎不可能。但别无选择。亚当住进自己的房间，把接触降至最低。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;即便在公寓里，他也继续穿着防护服——那里有兄长，也有定期上门的护工。指派给兄长的那位护士尤为令人不快。她尖酸、轻蔑。尽管亚当病重，她仍无缘无故地冷嘲热讽、被动攻击。一次趁他熟睡，她不打招呼拿走了他的手机，带去厨房。看着亚当几乎挪不动地在屋里找手机，她似乎觉得很有趣。他整整一天与外界失联，不知道手机在哪儿，也担心是否出了更糟的事。这成了最后一根稻草。亚当要求更换她。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;公寓里换来另一位兄长的护工，在这里我将称她为梅丽莎。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;就这样，一个崭新、古怪而艰难的时期开始了——在防护服里，在隔离中，在自己暂作避难所的公寓里。</p>"
    },
    {
      "id": 28,
      "title": "28. 尊重的距离",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;关于梅丽莎，我和亚当很少谈。他只简短地说，她是个好姑娘；又说在他兄长身边工作非常不易。问题不只在日常，更在兄长的态度——那个尽管历史复杂、亚当却曾无偿给了他房子的兄长。兄长表现出毒性、傲慢、强势的要求。亚当尤其注意到他对梅丽莎的贬抑。或许不仅是性格所致，也可能与梅丽莎并非所谓“典型”白人美国人的背景有关。面对她，他常用被动攻击、命令式口吻与缺失的尊重。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎与亚当之间形成了尊重而可信赖的互动。彼此心照不宣地理解处境。他们尽量不在非必要时交集——毕竟亚当仍需严格隔离、穿着防护服。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;有一次，梅丽莎用亚当的手机给我写了信息。也许当时出了些非常规状况，她决定直接联系。记不清了。我们简单聊了几句，却很重要。梅丽莎给我的第一印象很好：克制、礼貌、细心。她想弄清发生了什么——亚当是谁，为什么在这套公寓里，我们与罗克萨娜在他的生命中处于怎样的位置。亚当几乎不与她说话。不是不愿意——而是他在无菌模式与极度衰竭中，实在无法开口。因而，梅丽莎并不了解许多：既不了解诊断，也不了解我们的故事。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们把情况做了概述：亚当现在在这里，是因为别无他处；我与罗克萨娜一直陪他走到现在；他正处在一次关键治疗后的恢复期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎很专注，会提问，却没有半点好奇心驱动的窥探。她只是想知道，自己在这套公寓里到底置身于什么样的故事。那段短短的对话，让我在我们的处境中感受到少见的东西——轻微却真切的人味。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来我得知，梅丽莎与罗克萨娜互相留了联系方式——以备不时之需。我也知道，罗克萨娜不久后打算飞赴美国探望亚当，有这样一个联系人很必要。此事很重要——哪怕只是遇到紧急情况时能有人在场。</p>"
    },
    {
      "id": 29,
      "title": "29. 她怎么知道的？",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;有一天，亚当的姐姐突然出现——就是那个多年来免费住在他另一套纽约公寓里、并在2021年拒绝让他暂住几天的人。也正是她，提出诉讼、冻结了他的全部财产。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;自那以后，这位姐姐为亚当的兄长——那个有颅脑损伤的人——办下了监护。借此身份，她要求进入不久前亚当回到的这套公寓。然而在此前的所有岁月里，她从未探望过这个残障的兄长，也从未表现出任何监护关怀，尽管她就住在相邻街区。如今，她利用自己的法律地位，谋求进入亚当的公寓——目的不明。她表现得咄咄逼人且执拗；我们不愿与她交谈或会面。她再次露面，出现在门卫前，要求放行。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她如何得知亚当回到纽约，仍是个谜。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;万幸，保安没有放她进去。此后她又消失了——暂时的。</p>"
    },
    {
      "id": 30,
      "title": "30. 来自过去的援手",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;时间流逝，亚当的免疫系统却迟迟不见恢复。它被完全清零，这种状态拖了数月。偶尔会冒出小感染——眼睛发炎、皮肤刺激——尚能控制。可到了2024年2月，事情变了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当开始表现得反常。他给我写信息——焦虑、紊乱。他说不明白自己怎么了，说他的生活失去意义，说他连饭钱都没有、也看不到任何前景。他的语气里充满恼怒、压抑的焦虑与某种绝望，但对身体症状却没什么明确的抱怨。只有咳嗽。干咳、频繁。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来我从罗克萨娜那里得知，那天夜里亚当曾试图离开他所住的大楼。保安在入口处拦住了他。没人懂那是什么——失眠？恐慌？治疗副作用？某条看不见的临床边界？直到快天亮，事态的严重性才显现。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎最早注意到亚当呼吸困难、频频咳嗽、体温急剧升高。他在喘，空气不够用。某一刻他直接失去了意识。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎没有等指示，直接叫了救护车。可在美国，没有保险就像一步踏进深渊。我们不知该如何是好——如何支付，哪家医院会收治这样的病人。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但就像这段故事里一次次发生的那样，恰在一切似乎注定失败的时刻，不可预料的事情发生了。急救车把亚送到最近的一家医院——哈莱姆。医院接收了他。原来很多年前，亚当曾在这家医院为病人免费手术，当时他参与的是慈善项目。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;无人知晓此事——甚至他自己也没把这当回事。可医院的医生确认了他的身份，决定：他们不会看着他死去。就在一切看似失去的时候，一缕纤细却真实的希望又出现了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;诊断很严重：活动性真菌性肺炎，累及双肺广泛。发热、窒息与昏厥由此得到解释。幸而医院的医生配出了有效的药物组合，仅三天，亚当就好转了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随后他被转回家中——回到那套公寓，完成余下疗程。</p>"
    },
    {
      "id": 31,
      "title": "31. 并非偶然的“巧合”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;然而平静没有持续多久。某一天，当亚当穿着防护服、感觉格外虚弱时，发生了一件无法以常理解释，却完全符合他所处荒诞现实的事。就在那时，罗克萨娜来探望——只是来陪伴——亚当却突然出现剧烈呕吐。就发生在防护服里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一切太快，他来不及脱掉防护服，也来不及做任何反应。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;体液丢失巨大——他再次失去意识。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜，像是“按剧本”恰巧在侧，又一次把局面接在手里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;将近一天，亚当都处于无意识状态。最终她还是做到了——把他拉了回来，挽回了他，又一次从深渊边缘拽回。罗克萨娜并不是来解决问题。她只是想在身边。但在这段故事里，发生的从来不是“打算”，而是“必要”。再一次——难以置信，却真实发生。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;突发呕吐带来了新问题：受损的防护服。呕吐物损坏了内部过滤系统与阀门，要让这套装备恢复可用并不容易。但罗克萨娜不走“轻松路”。她直接联系厂家，谈妥了定制化学清洗与部分部件更换。她亲自把装备送去，全程盯住流程，直到拿回可用的结果。原本只是一次安静的探望——却变成一次压力重重的“救火”。但她的帮助向来如此：不在计划里，却至关重要。也正因这些“巧合”，亚当才得以留在这现实之中。</p>"
    },
    {
      "id": 32,
      "title": "32. 芭芭拉的代码（第1部分）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024年4月成为充满焦虑与震荡、并伴随一次几乎不可能的获救的一个月。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我再次尝试在波兰申请美国签证。但在那里也被拒绝了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这并不是第一次失败，也不是我试图去找亚当却恰逢灾变的第一次。这一次——又一次，几乎带着神秘的巧合。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在事发前几天，我注意到亚当变得倦怠、冷漠。他的消息很短、很干，他几乎一直在睡。我把这归咎于虚弱与过度劳累——更何况我自己也在奔波中。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;有一天，罗克萨娜试图联系亚当，但他很久没有回应。他也没有回复我。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜给门卫岗位打电话，请求去查看亚当。保安进入公寓，发现床上只有亚当的手机。无论是我、罗克萨娜，还是任何人，都不知道发生了什么。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来门卫通报：从监控里可以看到，早晨有个女人把亚当用轮椅推走。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那名女人用某个她得知的密码打开了公寓门。她在进入大楼时向安保报上的名字是“芭芭拉”。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这对我们而言如同当头一击——芭芭拉是亚当的母亲，可她已经去世。然而在安保系统里，芭芭拉的名字仍列在允许访客之列——那是她确实会来看望儿子的年代留下的；公寓的门禁码也多年未改。有人利用了这些信息。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;自称芭芭拉的那名女子正好在公寓里无人时进入：亚当的兄长不在家——他每天去做康复；梅丽莎当时也不在。亚当独自一人。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那些天他格外嗜睡——长时间睡觉，常常不回消息。这点很显眼，但当时并未让人觉得格外危险。只是反常而已。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;正是在这种时候，那名陌生女人走进公寓，冒充他已故的母亲，把他带走了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她行事冷静而精准，明白该何时出现以避免遇到阻碍。她掌握了门禁码，又有安保系统认可的名字。这是一场精心策划的强制带离，目标是一个在躯体极度虚弱与神经系统脆弱状态中的人。亚当被拐走了。</p>"
    },
    {
      "id": 33,
      "title": "33. 芭芭拉的代码（第2部分）",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜从异国远程拨通了报警电话。我们几乎不抱期望。可突然——就像这段荒诞而残酷的故事里多次发生过的那样——不可能的事发生了。几个小时后传来消息：找到了亚当。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一位黑人无家可归者在桥下发现了他。亚当坐在轮椅上，只盖着一条毯子，处于无意识状态。他孤身一人、毫无防护。那位无家可归者，自己都在生存边缘，却没有走开。他明白眼前的并非普通病人，而是一个被丢进虚空的人。他报了警，并一路护送亚当到了警局。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在警局里，亚当醒了过来。他完全迷失方向。不知道自己叫什么、身在何处、是谁。他意识恍惚，言语含混难辨。警方无法确认他的身份。正是在这个时刻，罗克萨娜的介入起了决定性作用。多亏她的行动，才确认了亚当的身份。他被送回了家。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;负责亚当事务的律师强烈建议我们不要启动刑事程序。他说局面太复杂，后果不可预料。也许牵涉到亲属，也许还有更深的东西。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们始终没弄明白那名女子究竟是谁，她走进公寓把亚当带走。但我们清楚一件事——若不是那位唯一的无家可归者，若不是他的同情与人性回应，若不是罗克萨娜、若不是她的果断——亚当很可能已经不在了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;再一次：一切看似不真实。但这一切的确发生了。它是真实的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;回到公寓后，亚当反应迟钝、困乏。他很长一段时间都无法清楚表达自己的想法，并且一直在睡。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随着状态恢复，他开始慢慢回忆一些细节。亚当说，他记得自己在睡觉，忽地听见开门声。此时一名陌生女子走进房间，把一团折叠的纱布捂在他的脸上，显然浸透了某种使人昏迷的物质。之后他什么都不记得了——只有些关于警务点的模糊片段，以及完全迷失自我、不知道自己是谁、身在何处的茫然。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;另外，亚当还对送到他公寓里的瓶装水做了检测。这样的配送很常见，因为他的兄长作为残障人士长期住在那里，需要定期配送饮用水。没人怀疑这里面有什么——但偏偏这批水“不一般”。检测显示其中含有强效镇静药物。</p>"
    },
    {
      "id": 34,
      "title": "34. “现在靠自己”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;这并不是四月唯一的震撼——偏偏发生在我身在波兰、试图拿签证的同一时期。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;第一次被拒后，我又约到了几天后的复审面谈。我准备得更充分：提供了更多信息，解释我为何、去哪里、去见谁，甚至拿出了一张我与亚当的合影并说明他有多依赖我的支持。但这一次，答复仍是冷冰冰的拒绝。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当我与官僚体系角力时，负责亚当治疗的肿瘤科医生出现了。他表示愿意亲自与负责CAR-T准备的医疗团队一起接待亚当。目的——最后的检查：评估免疫系统与骨髓的状态，排除或确认白血病复发。他不仅把流程全部安排妥当，还谈下了免费的综合康复方案。这点尤为重要，因为当时亚当只能借助助行器行走。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而即便有这样的支持，一切仍卡在钱上。需要大约四千美元——不是用于治疗，而是用于配套支出：机票、免疫缺陷患者专用的院属医疗旅馆住宿。我在等待出售一套用于出租的公寓，当时手头简直一个子儿都没有。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我和罗克萨娜试图寻找替代：延期、更经济的路线、更低成本的方案。她就此去与肿瘤科医生沟通——而事情由此失控。医生将我们的准备不足视为对他的个人冒犯，仿佛我们对他的帮助不信任或不以为意。他通知说自己将停止参与，深感失望，不愿再与我们有任何瓜葛。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这时亚当还不知道这些事在背后发生。他尚在从不久前的事件中恢复：被陌生女人投毒在水里的镇静药与某种催眠物的影响，短暂被警方接回，以及在事发时的完全性失忆。他逐步清醒过来，随后才得知肿瘤科医生已拒绝继续提供帮助。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当亲自给医生打了电话——想要弄清、解释、挽回。但通话只让局面更糟。医生不为所动：现在亚当得自己想办法，所有支出，包括医疗费用，都将比我们当初筹不到的那点钱高出数倍。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这个消息对亚当是沉重打击。他已经很久不再过问组织层面的事务，不跟进周围发生的事，不清楚沟通怎样进行、资源如何分配。而如今，一切骤然一起压了下来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当突发了心梗。心肌梗死。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;好在哈莱姆的医院再次同意收治。他在那儿住了几天，医生稳定住了病情，但前路仍是一段漫长的恢复。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;而这一切发生的同时，我又在申请签证。同样的并行压力，同样的节奏，同样的拒绝。仿佛命运一次次测试我们的耐力，不给暂停，也不给喘息。这不是虚构。这是现实。真实、荒诞、残酷到不可理喻——The Real Unreal Story。</p>"
    },
    {
      "id": 35,
      "title": "35. 不停歇的奔跑",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，苏珊娜继续她的化疗疗程。这对她而言异常艰难。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;拉拉尽其所能地照顾苏珊娜——细致而有温度。罗克萨娜几乎不在家：她昼夜工作，把自己逼到了精疲力竭。这像一场不间断的奔跑，赌注是生命。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜越发拒绝用药。她认为不该在她身上花费资源。她有一次说：“还是去帮亚当吧。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我对发生的一切只是零星得知。直到有一天传来一条让我双腿发软的消息：苏珊娜再次被发现有肿瘤。同时出现在两个部位——肠道与子宫。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜并未停止治疗。化疗持续进行，我们都希望那或许是因疗法让免疫系统降至极限而引发的良性增生。没有进行任何手术干预。肿瘤切除被推迟。首要目标是完成所有既定的化疗疗程。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜坚持着。安静、耐心、几乎不被人察觉——仿佛尽力不去成为任何人的负担。</p>"
    },
    {
      "id": 36,
      "title": "36. 半年没有免疫力",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024年5月，我卖掉了那套用于出租的公寓——这让我得以清偿最尖锐的债务与贷款。手里有了可自由支配的资金，从这一刻起我又能为亚当提供实质性的财政支持。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同样在五月，亚当联系了那位肿瘤科医生。经过这段时间，情绪稍稍平复。医生不再那么愤懑，耐心听完了亚当的说明，并承认此前许多决定与行动并非出自亚当的直接意愿，未能表达他的真实选择。他也强调，自己并未把这视作对他帮助的轻视，并认可亚当的诚意。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;最终，这位肿瘤科医生决定恢复支持，重新组织治疗流程；对亚当而言几乎是免费的，只需承担配套性开销。所有安排定在六月。到那时，亚当还有时间去恢复血象与骨髓功能。提醒一下：自2023年12月起——也就是整整半年——他的免疫系统几乎处于缺席状态，白细胞计数接近于零。</p>"
    },
    {
      "id": 37,
      "title": "37. 六月：好消息",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024年6月，亚当前往一所加州的诊所，在那里进行他此前接受的CAR-T与免疫治疗相关的实验性研究。进展非常顺利。亚当接受了康复治疗，他的活动能力在短短几天内就恢复了。骨髓与血液检查显示，已检测不到白血病的任何踪迹，而免疫系统也几乎恢复到正常水平。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这些消息不仅鼓舞了亚当，也鼓舞了参与研究的医疗团队。事实上，各项指标好到让我们作出了判断：亚当已经痊愈。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;自接受免疫治疗细胞起已约半年，仍未发现任何疾病迹象。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当在斯坦福待了两周，随后返回纽约的公寓。心情明显好转，他变得更为积极，开始规划未来。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在此期间，他做了一件重要的法律行为：尽管对自己的财产仍被限制，他对住房仍拥有处分权。亚当正式禁止姐姐再在公寓居住，她不得不搬离。公寓被封存，虽然遗憾的是，其中的物品被清空，因为继续保管需要不小的月度支出。</p>"
    },
    {
      "id": 38,
      "title": "38. 没有期限的诉讼",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;当亚当准备法庭文件的同时，他也在积极恢复——做训练，逐步增加负荷，外出散步，重建体力与信心。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;7月，他为开庭做准备，收集与个人财产、银行账户与个人收入相关的全部材料——所有不涉及父母遗产的部分。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这时，罗克萨娜给他送来一只装满文件的大箱子，这让他的法庭立场得以更完整地呈现。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;就这样，在资产被冻结三年之后，预审终于举行。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而法官指出，案件极其复杂缠绕，涉及多国的遗产资产，再加上亚当既非美国居民也非公民，整个诉讼可能会拖上数年。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尽管如此，亚当还是提交了所有所需材料，期待尽快的裁决。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;同时，考虑到治疗上的成功，解除资产冻结对他来说并非当务之急，父母的遗产也并未让他牵挂——他既不追逐，也不在意其归属。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他开始规划工作与收入，以覆盖日常开销并积累自有资金。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们也计划了与他的一次当面会面。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一切进展顺利，但在七月底，新的事件再次把戏剧性带回了这段名为 The Real Unreal Story 的历史。</p>"
    },
    {
      "id": 39,
      "title": "39. 梅丽莎的手掌",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;在2024年7月的某个夜晚，发生了一起几乎酿成惨剧的事件。它与亚当的兄长有关——那位经历了严重颅脑外伤、行走困难的人。提醒一下：四月时他进行过康复，效果显著——行动更灵便了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;深夜，照料兄长的护工梅丽莎注意到，他从床上起身，慢慢朝亚当的房间走去。他的动作让她起了疑心，她一声不吭地跟上去。当她靠近时，一股寒意涌上心头：兄长手里闪着寒光——是一把厨房刀。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她不假思索地冲了上去。此时兄长已经走进亚当的房间。亚当在熟睡中，毫不知情。一切都在几秒之间发生。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;兄长走到床边，开始持刀刺向腹部。但就在那一刻，梅丽莎抢上去，用手挡住了刀路。其中一击正中她的手掌。刀刺穿了皮肤与软组织，却只轻微划到了亚当。梅丽莎因疼痛与恐惧而尖叫。兄长听到她的叫声、看到鲜血，忽然僵住。他开始重复说自己什么都不明白、不是他干的。在慌乱中，像从噩梦中醒来一般，他忽然把刀转向自己，割开了手腕血管。一切发生得又快又乱，很难分辨现实与疯狂的分界。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;房间里到处是血——地上、床上、梅丽莎的双手上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎呼叫了救护车。三人——亚当、梅丽莎与亚当的兄长——被送往医院。医护进行了必要处置：为梅丽莎清创缝合，对亚当进行检查并作短暂观察，而对兄长则实施了紧急救治并住院，以便后续观察与精神评估。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;次日清晨，亚当与梅丽莎返回公寓。他们都在身体上极度疲惫，但还活着。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;兄长留在医院。随后出的医学意见确认：这一发作发生在“异态睡眠”（即所谓“睡眠期的运动行为”）背景下，与其脑部器质性损伤有关。换句话说，亚当的兄长在梦游发作中失去了对自身的控制。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，梅丽莎与兄长的关系一直紧张。她努力保持职业化，但他常表现出攻击与不信任。此夜之后，她作出了最终决定——主动辞职，要求调往别处。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几天后，兄长回到公寓。他说自己很羞愧，什么都不记得。他在外面待了几天，回避交流。我们始终不知道那几天他去了哪里。或许他在试图理解发生了什么；或许他不愿直面那个他差点夺去性命的兄弟。我倾向相信，他那夜确实没有意识到自己的行为。他受损的大脑可能开了一个阴森的玩笑。但这并不能让事情变得更容易。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是故事中的又一次转折，痛苦与拯救再次在边缘相遇。</p>"
    },
    {
      "id": 40,
      "title": "40. “你为什么抓着我？”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;可兄长的梦游与受伤，只是那段时期震动的一部分。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;正因为这次受伤，亚当做了腹部CT与超声。一次偶然的检查，带来一个发现：腹腔里出现了大的肿瘤灶。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当没有告诉任何人。既没有告诉我，也没有告诉罗克萨娜。只有梅丽莎知道——还是偶然：她在住院时正好在场。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随即亚当又变了。他变得疏离，有时易怒。像是心里揣着某个沉重的东西，不愿与任何人谈论。那时我不理解发生了什么。亚当提出一些奇怪的问题——我为什么要帮他、我看见他什么、为什么要把他留在这条生命里。他说话很冲，像在指责。这看起来荒唐又刺痛。我不知道他只是绝望地在寻找答案——为何还要继续。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;答案在几小时后出现。梅丽莎突然用他的手机给我发来信息。她在浴室里发现亚当失去意识。他晕倒，撞到了头。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来弄清楚：他的血红蛋白危急地低——大约8。于是梅丽莎把一切都告诉了我：关于肿瘤、关于他不准她开口、关于他的恐惧。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她还说，亚当试图找一份哪怕是微薄的工作——比如在家旁的小店里，当她常去买东西时就顺带打听。他在得知肿瘤前就与店家谈妥了。肿瘤偶然被发现后，亚当决定用挣到的钱去支付检查费用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;梅丽莎帮了他：通过店主把钱转交给他，就像那是他的工资。若是直接给他手里——他是不会收的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来在肿瘤科医生的监督下，亚当做了检查。诊断很重：侵袭性的霍奇金淋巴瘤。完全不是他以前抗争的那个东西。这不是白血病的延续。这是一场新的战争，一种新的疾病。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;很可能，淋巴瘤是在CAR-T疗法后、在免疫力完全枯竭的背景下作为副作用发展起来的。霍奇金淋巴瘤是此类程序的一个相对典型的“恶性伴生”。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我把这个令人震惊的消息告诉了罗克萨娜。结果她已经从肿瘤科医生那里知晓。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们一起讨论了这条消息。肿瘤科医生提出了沉重却有潜在疗效的化疗方案。这是一个机会。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我很震惊。就在一个月前，化验还是清白的。我们相信他已经痊愈。但一切又重启了——在新的战场上。</p>"
    },
    {
      "id": 41,
      "title": "41. 怀疑与同意",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;得知需要新的化疗后，亚当自然抱以强烈怀疑。他觉得这毫无意义——已经尝试了那么多，甚至连CAR-T这样个体化而复杂的疗法都做了，如今再回到化疗对他看来近乎绝望。但我不愿放弃。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜同样愿意帮忙，尽管她已在精神上被严重透支——尤其她的国家里还在并行经历苏珊娜的艰难治疗进程。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我们制订了计划。我们决定如何组织流程，以确保对亚当的支持。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;肿瘤科医生协调到：化疗可在加州进行，亚当可在当地暂时免费居住并获得必要的观察与护理。然而要实施化疗，必须满足严格条件。尤其是在每次化疗的三天里，亚当都必须住在诊所配套的医疗旅馆——这是强制要求。每晚费用约400美元，也就是说三天大约1200美元。除此之外，还要支付对抗副作用的昂贵药物。我们与罗克萨娜分工：我承担经济帮助，罗克萨娜负责物流与照护，包括通过外卖平台订餐。这只是一个计划——可执行、现实，但仍然只是计划。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我花了相当长的时间去劝亚当同意这次新治疗。尽管他拒绝、畏惧，我最终还是说服了他试一试。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;肿瘤科医生开诚布公地提醒：化疗会很重、很难，需要巨大的毅力。但似乎已经别无他路。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;于是，2024年8月底，亚当再次启程前往加州。新的战斗开始了——不仅是他的，也是我与罗克萨娜的。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;还要特别记下：飞往加州的机票是梅丽莎买的——这个善良而真诚的举动，让我久久难忘。</p>"
    },
    {
      "id": 42,
      "title": "42. 为生命而贷款",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;在加州，亚当接受了第一剂化疗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;不久之后，出现了极其强烈的瘙痒——痛苦到无法忍受。他既不能睡，也无法安稳地躺着，甚至待在熟悉的空间里都觉得难受。瘙痒令人精疲力竭，虽然他明白不能抓挠皮肤，但最终还是没能撑住，开始用手挠自己，造成皮肤破损。关键性的一刻正由此而来：在瘙痒开始后的几天里，他发起了高烧——接近40度。肿瘤科医生立刻判断：因皮肤破损形成了细菌入侵的门户，已发展为严重感染。局面危险到必须分秒必争。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;肿瘤科医生迅速反应——安排将他送往一家他口碑良好、且已谈妥大幅折扣以便开展诊疗与治疗的医院。纵然有折扣，开销仍然非常高——超过一万美元，我再次不得不贷款，因为身边已经没有可用资金。但别无选择——必须继续战斗。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在医院经过详尽检查，证实为重度脓毒症，血液中的细菌负荷很高。感染指标几乎立刻就出现了，尽管此类化验有时要耗费数日。凭借及时匹配的抗生素方案，危险过程被遏制住了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;尽管困难重重，肿瘤科医生仍坚持继续治疗，并建议调整化疗方案——改为更为温和的组合，以免再次诱发并发症。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;感染控制后，亚当被改用新的、较“柔和”的治疗。第一剂几乎没有副作用：他能正常进食、喝水，也没有呕吐。随后的几次则更难受些——会出现呕吐和其他反应，但持续时间相对不长：大多第三天开始，到第五、第六天就缓解。总体来看，治疗进展相当顺利——肿瘤科医生平静、认可的沉默正说明了这一点。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而期间发生了一起严重意外：亚当摔倒，鼻骨重度损伤——以至于无法自行复位痊愈。会诊后决定行鼻整形手术。手术费用昂贵——12,000美元，但我承担了全部开销，以确保他得到高质量的修复并减轻痛苦。</p>"
    },
    {
      "id": 43,
      "title": "43. 焦虑与转折",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2024年12月，在第六剂化疗之后，亚当写信说，他正与肿瘤科医生一起去见另一位医生。他没有提供细节——只提到这次会面会澄清一些问题。后来他解释：那位医生研究了化验结果，与肿瘤科医生长时间讨论，而亚当本人几乎没有参与——他在门外等待。每一分钟都显得漫长无比。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;结果只留下不确定与焦虑。气氛沉重，明显能感到戒备与困惑。没人能确切说清发生了什么，以及接下来该如何。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当留意到，会后肿瘤科医生变了：明显更专注，也更忧心。这是新阶段的开端——医生似乎在重新评估局势，准备做出艰难决定。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;下一剂化疗的时刻到了。亚当立刻看出：点滴里的溶液看起来不同——说明治疗方案已更换。这一轮化疗明显比之前更重：副作用更快、更猛地显现。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;处置结束后，肿瘤科医生转告罗克萨娜一个关键信息：两周内白细胞飙升到异常的——约20万。危险信号：霍奇金淋巴瘤产生了耐药性，肿瘤对治疗不再响应。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;他与另一位专家将情况细细剖析，决定：必须更换方案。医生已与诊所沟通，完成了方案替换——这让我们松了口气。这听起来像一次“转向”的机会。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;新化疗更为复杂、也更重，但仅第一剂后白细胞就降到6万——这是治疗起效的明确信号。肿瘤科医生克制而乐观地表示：现在确实有现实的成功希望。又一次的希望。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;此外，医生建议加上放疗——连续30天、每日一次，以增强化疗效果。我完全支持这一决定。别无他选。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我设法筹到了所需资金，罗克萨娜迅速把款项打到诊所以支付放疗费用。又一笔款，就像通往生命之桥上砌下的一块砖。就这样，亚当在化疗的同时接受了放疗——战斗进入新阶段。</p>"
    },
    {
      "id": 44,
      "title": "44. “别告诉亚当”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;大致在同一时期，来自罗克萨娜关于苏珊娜的消息又传来——她说苏珊娜完成了化疗，但腹痛再次难以忍受。原因——肠道出现了大的肿瘤灶。更糟的是，保险排队要等近一年。大家都明白：苏珊娜撑不到那个时候。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是一个沉重的死结，因为这枚“突然发现的肿瘤”打乱了所有人的平衡。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当对此一无所知——我们刻意对他保密，避免击碎他本就脆弱的情绪状态。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我和罗克萨娜决定：必须立刻在私立医院手术切除。我再次去筹钱。我的一位本城好友伸出援手：干脆利落地借给我，毫无怀疑与盘问。可动用的个人资金已告罄——还有未清的贷款——但就在需要的时刻，还是有合适的人出现，让这个窟窿得以填上。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜联系了一位熟识的外科医生——她自己是护士，到那时已颇具分量。我们争取到手术医师“无偿操作”，但需要支付手术间与配套消耗。总计尚可承受——约7,000美元。是的，又是开销，但我毫不犹豫：立刻行动。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜此刻已难以再出钱：她背着一笔约15,000美元的贷款，都是此前的开支。苏珊娜也还有一部分贷款——用于支付2022年末亚当治疗新冠的费用，我在她接受治疗期间一直在分期偿还。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;后来证实：苏珊娜的肿瘤是恶性的，甚至在化疗背景下仍在增长。切除后又被安排了新一轮——共12次的治疗。这是令人沮丧的消息：上一套方案几乎没起作用，还把她折磨得极其厉害。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜变得几乎认不出来。她觉得自己不会活下来。尽管如此，她仍然勇敢地接受化疗，不歇斯底里，仿佛默默接受一个被拉长、也更痛苦的“结局”。我不认同。我仍然相信，并愿意尽一切可能，无论多难，把苏珊娜拉回来。她是我们家庭、我们团队的一部分，我愿为保住她而付出一切，让她终有一天把这一切抛在身后，过上正常、好的生活。</p>"
    },
    {
      "id": 45,
      "title": "45. 在债务与希望之间",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;在所有这些消息的背景下，年底——2024年12月，正当苏珊娜的处境愈发复杂、亚当的化疗更换方案且白细胞骤然上升、而我这边债务与借款不断累积之际，我做出决定：紧急卖掉我的公寓。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这套房子是我一手打造——我几乎把心血都倾注在它的装修里。但我没有一秒犹豫：这是不可避免且正确的选择。在房子与朋友的生命之间，我很自然地选择他们——以及他们的生命。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;随后的2025年，与以往一样紧张开场，尽管我们多么渴望挣脱自2019年起、实则近六年的厄运连锁。尤其自2021年起，亚当的生活以可怕速度崩塌：重病、被剥夺使用自有资金的权利、在制度面前的完全无助。但最不可弥补的，仍是那些真正珍重之人的离去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当继续接受化疗。很重。但确实有效。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几次强攻剂量之后，春天里，肿瘤科医生突然带来了出乎意料的好消息。他告诉亚当与罗克萨娜，他对疗效有把握。更进一步，他把最后的几个疗程推进到几近极限，并许诺：只要亚当挺过去——就能彻底摆脱疾病。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;对我而言，这是真正的突破，几乎是隧道尽头的光。一切都显得触手可及。我立刻开始规划我们的会面。我们商量着秋天——大致10月——找个地方见面，西班牙或意大利皆可。考虑到亚当的法律身份与案件限制，他需要向法院申请特别的短期出境许可。理论上能批不超过7天。我们觉得足够。因为重点不仅是见面。这是个象征。是在没有恐惧、没有透支的情况下再聚——在一个新的空间里，远离疾病。在一段也许才刚开始的生活里。</p>"
    },
    {
      "id": 46,
      "title": "46. 担保人",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;可与希望一道落下的，还有新的阴影。某天，罗克萨娜发来一条简短而几乎震耳的信息：苏珊娜不在了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;她去世了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;死于化疗副作用。她的身体扛不过去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这对罗克萨娜和我来说，都是沉重的打击。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我几乎每天都在想这件事。持续了数周。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;情况在随后变得更糟：按照合同条款，那笔以苏珊娜名义办理的贷款，现在必须由担保人偿清。而担保人，正是罗克萨娜。金额巨大，银行无情地冻结了她所有账户。连工资都打不进来了。她给我发来消息，整个人陷在一种冷灰般的抑郁里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我不可能让罗克萨娜置身于这样的困境中。我联系那位曾多次帮助我的朋友。带着感激，也带着再次开口的隐隐酸楚，我又向他借了一笔。他毫不犹豫地答应。我心里明白：很快我就会卖掉自己的公寓，事情就会好办得多。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2025年4月，公寓交易完成。我卖掉了那套由我亲手打造的家。它是我的骄傲，是我的巢。但我没有后悔哪怕一秒。因为在房子与爱的人之间，在物质与人的分量之间，我选择后者。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;而如今——尽管有失去，尽管有疼痛——我们总算在接近一个终点。一个亚当可以活下去的终点。</p>"
    },
    {
      "id": 47,
      "title": "47. 从零开始",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;苏珊娜去世后，罗克萨娜最终决定离开那个国家。她告诉我：这念头在她心里已酝酿许久。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，拉拉也做了一个关乎命运的选择——搬进养老院，据她说，那里终于会有安宁。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜要在另一个国家从零开始——一个民主、尊重人格尊严的地方。我刻意不写出国名以保留隐私，但那确实是个值得的目的地。那时她已有具体计划：与一家愿意接纳她的诊所联系妥当。只剩几项手续，她估计能在一个月内完成。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜把自己的决定，建立在肿瘤科医生那句笃定的话之上：亚当会从霍奇金淋巴瘤中痊愈。正是这句话，成为她的起点。她第一次允许自己相信，她可以用另一种方式呼吸——自由地。她决定把多年积攒的痛苦留在身后。把他们一起经历过的一切：死亡、恐惧、失眠、崩溃、绝望，一并留在过去。她的祖国不再是家。那里成了一片战场，而战争似乎总也打不完。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;几条狗——亚当的两只，以及罗克萨娜曾在街头捡回的一只幼犬——仍是这个大家庭的成员：亚当、罗克萨娜、苏珊娜与拉拉。它们被暂时托付给一位善良的女孩照顾，约定在2025年年底前代为收留。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我毫不犹豫地支持罗克萨娜。我们都明白：新的章节要开始了。在那里，她能以自己的方式生活——不再被疼痛、恐惧与责任恒常占据。我们准备改变彼此的相处方式。让她自由。甚至，也许完全放手。</p>"
    },
    {
      "id": 48,
      "title": "48. 带着障碍的冲线",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;2025年6月，亚当要接受最后一剂——也是最沉重的一剂——化疗。这是漫长而痛苦旅途上的最后一步。我们相信，正是它会在这段饱受折磨的多年过程上画下句点。可如同我们的故事一再上演的那样，事情又偏离了计划。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;之前一直为亚当提供住宿的机构，突然拒绝继续帮助。他再也不能留在过去几个月所住的地方。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;与此同时，支付诊所费用——包括给药期间的临时住宿与药费——也出现了严重问题。更麻烦的是，罗克萨娜刚搬到新的国家，在那里还没有成熟的资金通道。而此前几乎所有支付，包括医疗相关，都由她来完成。支付能力在一夜之间消失了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这场危机的结果是，亚当被送进了一家无家可归者的收容所。他被安排在远离人群的一张折叠床上，以尽量减少感染风险。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我继续推进整个流程，深知这最后一剂的重要性。如果发生复发，我会一辈子责怪自己：我们明明已冲到终点，却在最后一步停下。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然后，仿佛命运再一次介入。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在新的工作岗位上，罗克萨娜与同事聊天时提到了亚当的处境——诊断、他人在加州、住房困难。同事并非冷眼旁观：她的亲人在洛杉矶。得知亚当的情况后，他们毫不犹豫地表示愿意接纳他。没有期限、没有条件——只是愿意收留。罗克萨娜也承诺承担食物开销。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这发生在亚当飞往纽约的前一天——机票已经买好。但在那次对话之后，一切都变了。航班取消，来自那户人家的三位成员直接开车到收容所把他接走。那里，他被隔离安置，独自一人，状态很差，但工作人员善良而体谅。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;接他的这家人给人很好印象，尽管亚当充满不安：他害怕成为负担。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当搬去与这户好心人同住，开始恢复，为最后一次化疗做准备。他尽可能安静，甚至装作一直在睡，只为不打扰这家人。与此同时，罗克萨娜把所有环节都重新理顺：日期、药物、预订。她再一次展现了卓越的统筹能力——远程操盘、一丝不乱。</p>"
    },
    {
      "id": 49,
      "title": "49. 来信",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;万事俱备——住处、住所、药物——新的问题却到来。正是那户接纳亚当的家庭，收到银行来信：他们的房屋将被收回。原来他们遭了骗子，已无法偿还贷款。局面不仅艰难，简直是毁灭性的。他们必须尽快搬离，而亚当也不得不再次寻找住处。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我开始紧急想办法。一个主意是通过类似 WorkAway 的平台安排亚当住进某个家庭——以换取家务帮助，让他在化疗后能至少再多住上两周。我联系了几十个人，但都被拒绝。亚当也不喜欢这个主意：他无论身体上还是心理上都很吃力，不愿住进陌生人的家。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;最终，亚当做出决定——最后一剂结束后立即返回纽约。化疗一完成，他自行走出医院，设法赶到机场，飞了回去。那一天很难，但亚当挺住了。尽管行动受限，他依旧坚强而果决。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;回到纽约的公寓后，副作用立刻出现。但他在家。无论多难，他走完了这段路。一个人，却没有被击垮。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;亚当的表现令我由衷振奋。他完成了艰难的治疗，并在最后靠自己的双脚回到了家。让我振奋的，还有肿瘤科医生对“完全治愈”的承诺。那一刻，我允许自己相信美好。久违的轻松与希望回来了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我甚至已经买好了10月初飞往意大利的机票。我们开始计划会面。似乎，最糟糕的已经过去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;当然，仍有不安与未知——亚当毕竟刚经历完沉重的治疗。但无论如何，我守住了那束内在的光。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这并没有持续太久。只过了短短几周。直到6月底。</p>"
    },
    {
      "id": 50,
      "title": "50. 我仍然看到机会",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;6月底，罗克萨娜给我发来消息：亚当抽血做了复查。结果令人担忧——白细胞飙升到3万5千。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;晴天霹雳。怎么会？为什么这么快？哪里出错了？肿瘤科医生明明说过：已经痊愈。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是一次真正的重击。尽管如此，我没有让自己垮掉。我马上行动。开始梳理：原因何在，这意味着什么，还有哪些选项。我重看亚当的病史，搜集数据，请罗克萨娜与医生联系以获取更多信息。我有一个猜想：也许是白血病再次出现。正是那种当初被CAR-T压制住的那一个。也许它回来了。悄无声息地。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;最初，化验员没有发现原始（母）细胞。只是白细胞偏高。有人甚至猜测这可能是治疗后的反弹——一种代偿性波动。暂时的。最终会恢复正常。我希望事实如此。希望它是一种慢性的形态，可以用酪氨酸激酶抑制剂加以稳定。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但仅仅五天后，复查显示相反的结果：白细胞升至6万7千。这一次在血液中检出了白血病细胞。不是髓系，而是淋巴系。并且检出费城染色体。这指向慢性淋巴细胞白血病，但其进展不寻常地迅猛、侵袭性十足——更接近急性。令人害怕。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;仍是那位一直跟进亚当的肿瘤科医生，建议先用一种新的口服化疗方案起始。待稳定后——转用酪氨酸激酶抑制剂，尤其是帕纳替尼。这是在极短时间内的第二记重击。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;罗克萨娜情绪跌至谷底。我记得她写道：“尼科，我们撑不住了。他撑不住。我撑不住。你也撑不住。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;可我回她：我仍然看到机会。而且我打算抓住它。</p>"
    },
    {
      "id": 51,
      "title": "51. 真实——不真实",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;一如既往，亚当以强烈的排斥迎接新的治疗。他当场拒绝。他说：“够了。我不再治疗了。”他与肿瘤科医生聊过。听完方案。并予以否决。他很坚决。也很绝望。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;但我与罗克萨娜——在他背后、没有告诉他——决定我们还有权再试一次。我们把这套疗程敲定了。组织好供药。方案——14剂。化疗为液体剂型。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;而在一个最具象征性的日子——我的生日、芭芭拉的生日、预审开庭的那一天——肿瘤科医生把药盒交到了亚当手里。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;正是在那一天。所有节点重叠在一起。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;那时我又一次想到：是的，这就是我们的故事。真实。又不真实。The Real Unreal Story。</p>"
    },
    {
      "id": 52,
      "title": "52. 尾声：结局尚未写就",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;我们正处在这条盘根错节、令人难以置信却又完全真实的螺旋的新分支上——此刻我依然不愿放弃。但我也清楚：靠我们自己，已经难以撑起这一切。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;肿瘤科医生提出的方案是：十四个疗程的化疗，必要时再做一次放疗，以排除霍奇金的复燃。但了解我们走过的路，我明白：一切仍可能再次偏离轨道。这或许会把我们带向新的造血干细胞移植——在复杂白血病里再常见不过的做法。同时，如果能把白血病过程稳定下来并压到最低，最好是完全清除，我们还需要为亚当落实酪氨酸激酶抑制剂的长期保障。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;局势又复杂了一层：在这轮疾病反扑——被诊断为白血病（可能为混合型，或仍有霍奇金残留影像）——的同时，我得知罗克萨娜被诊断出红斑狼疮，尽管她没有告诉我，也没有告诉亚当。她——我们团队里那股定海神针般的力量与心脏——如今也需要被守护。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我的财政资源已被掏空。我与亚当相距遥远，无法在身边。尽管如此——我不会放弃。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我讲述这段故事——The Real Unreal Story——不是让它消散在遗忘里。因为它真实，且有意义。因为我不愿让这一切被视作“什么也没发生过”，仿佛我们付出的所有，不配被记得、不配被理解、不配拥有一个终点。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我讲述它，是为了让它继续活在你们之中。或许有人会被触动，并成为其中的一份子。帮助可以是任何形式——行动、信息、参与，甚至只是一份关注。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;如果这段故事里哪怕只有一点触动了你——请不要走开。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;我仍然相信，这个故事可以以另一种方式结尾——为亚当，也为我们。哪怕只是朴素的结尾，但拥有生命与希望的权利。我相信，The Real Unreal Story 的结局还没有被写下。</p>"
    }
  ]
}