{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "AR",
  "chapters": [
    {
      "id": 1,
      "title": "1. المُقَدِّمَة: بَدَلَ الصَّمْت",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;اسمي نيكو، وأريد أن أروي قصة صديقي، رجلٍ يُدعى آدم، الذي صار بالنسبة إليّ أكثر بكثير من مجرد صديق؛ لقد أصبح جزءًا من حياتي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;آدم جرّاحٌ بارز، يُدرِّس طرائقه الخاصة في الولايات المتحدة وأوروبا وأمريكا اللاتينية، وهو في الوقت ذاته إنسانٌ عميق التعاطف. كان يُنقذ البشر والحيوانات معًا. آوى كلبين لا طلبًا للشهرة، بل لأنه لم يستطع أن يفعل غير ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اليوم يتلاشى آدم من الحياة شيئًا فشيئًا—ليس بإرادته، بل تحت وطأة المرض والخيانة واللامبالاة القانونية ونظامٍ لا يرحم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أحكي هذه القصة طلبًا للدراما. حين ترى إنسانًا كريمًا ينسحب من الحياة ببطءٍ وظلمٍ وبلا أن يلحظه العالم، يستحيل الصمت. ربما يطّلع أحدهم على قصة آدم ويريد أن يساعد. ربما يمنح ذلك فرصة. أو على الأقل يخفف عني عبءَ حمل هذه الحكاية وحدي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حفاظًا على خصوصية من تورطوا في هذه القصة، غُيِّرت جميع الأسماء—بما في ذلك اسم صديقي. أما المواد البصرية، بما فيها صورتي الشخصية، فقد أنشأتُها بنفسي بمساعدة الشبكات العصبية، بوصفها إعادة بناءٍ لما لم يعد ممكنًا تصويره بطريقةٍ أخرى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أسميتُ هذه الحكاية The Real Unreal Story — «القصة الحقيقية غير الواقعية». لأن ما ستعرفونه منها يبدو غير معقول. لكنه حقيقي. لم تُختلَق أيُّ تفصيلة. ليست هذه سيناريو، بل واقعٌ قد يفقد فيه الإنسان كلَّ شيء تقريبًا من غير أن يكون اقترف ذرةَ شر.</p>"
    },
    {
      "id": 2,
      "title": "2. لِقَاءٌ لَمْ يَحْدُث",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;التقينا عام 2018. صدفة—وربما قَدَرًا. نحن من بلدين مختلفين، لكننا فهمنا بعضنا بعضًا منذ الدقائق الأولى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد مغادرته بلدي، واصلنا التواصل عبر الإنترنت، أساسًا عبر واتساب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في بداية المراسلة قال آدم إنه ربما سيزورني في العام التالي. بلا تفاصيل. مجرد حقيقة: لديه إجازة في أبريل/نيسان 2019. أجبتُ بأن ذلك سيكون رائعًا، ثم لم نُطِل الحديث في الموضوع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر أبريل/نيسان 2019 كتب فجأة أنه في بلدي، لكن في مدينة أخرى. أثار ذلك دهشتي. وزادت دهشتي لأنه لم يأتِ إليّ: كان يتصرّف بغرابة، متوتّرًا مكتئبًا، يقول إنه غير مرتاحٍ في هذه البلاد ولا يفهم لماذا جاء إليها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم قال ما أوضح كلَّ شيء: لديه لِمفومة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان بالكاد ينهض من السرير. بلا طاقة، في مدينةٍ غريبة، وحيدًا ويائسًا تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتصل آدم بأخيه، فاتصل الأخُ بالوالدين، وجاؤوا على الفور ليأخذوه إلى البيت. أما أنا فخرجتُ آملًا لقاءً ولو لدقيقة… لكن حين وصلتُ كان آدم مع والديه قد توجّهوا إلى المطار. لم نلتقِ حتى بلمحةِ عين. لم يبقَ بيننا سوى محادثات واتساب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أيّدتُ قرارَ الوالدين بنقله للعلاج. كان آدم على يقينٍ أنه يحتضر. آلمه أنني جئتُ خصيصًا ولم نتمكّن من اللقاء. واتفقنا أن نلتقي عندما تتحسّن الأمور.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومنذ ذلك الحين بدأتُ أتواصل بانتظام مع والدته، باربارا. كانت مدهشة: طبيبة نسائية، قوية، مثقفة، حسّاسة وصلبة على نحوٍ عجيب. كانت تُطلعني على ما قد يستحي آدم نفسه أو يخشى قوله. اتضح أن حياته منذ الطفولة امتلأت بالألم والفقدان. ففي مراهقته شُخِّصت لديه ساركوما.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا تُوفِّيت زوجته—سرطان المعدة. مفارقةٌ جارحة: توفِّيت في يوم عيد ميلاد آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا تُسمي آدم «ابنها الألماسي»، فخر العائلة. حقق كلَّ شيء بنفسه، بلا عونٍ من والديه. كانا ميسورين، لكنهما لم يُدلِّلاه، وكانت تقدّر ذلك الطريق الذي شقَّه وحده. وكانت تقول إن آدم يختلف عن سائر أبنائها. وكان لها أبناءٌ كُثر. ولم تكن وحدها—فزوجها أيضًا كان فخورًا به بلا حدود.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;سرعان ما وجدتُ مع باربارا لغةً مشتركة: رؤًى وقيمٌ متقاربة. بدا كأن القدر جمع بيننا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عاد آدم إلى بيته وبدأ علاجًا قاسيًا. خضع للعلاجين الكيميائي والإشعاعي بهدفٍ واحد—أن «يستعيد» اللقاء الذي لم يقع. أمسكته دعامةٌ جديدة: دعم والديه ودعمي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنا أنا وباربارا نتواصل أكثر فأكثر، وخلال شهورٍ تعرّفتُ إليه أكثر. ما كان مخفيًا من قبل صار ينكشف. بدأتُ أفهمه على نحوٍ أعمق.</p>"
    },
    {
      "id": 3,
      "title": "3. نُوفَمْبِرُ ثُمَّ يَنَايِر",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الأثناء كان العلاج يؤتي ثماره. بحلول خريف 2019 دخل آدم في هدأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في نوفمبر/تشرين الثاني جاء إليّ. كان زمنًا مشرقًا حقًا. قضينا معًا أيامًا رائعة، وتيقنتُ مرةً أخرى أننا على الموجة نفسها. لاحقًا قالت باربارا كم استعاد آدم ذكريات تلك الرحلة. كان سعيدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن منذ مطلع 2020 عاد كلُّ شيء إلى السيناريو القاسي. بلغني خبرٌ مفزع: شُخِّص لدى باربارا سرطانُ ثديٍ في مرحلته الأخيرة مع نقائل عديدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يعد هناك مجالٌ للعلاج. قالت لي ذلك باربارا نفسها. تماسكتْ على نحوٍ يفوق الوصف. بلا شكوى واحدة، بلا أدنى عتابٍ للقَدَر. واصلت الحياة، تساعد الآخرين وتدعم آدم.</p>"
    },
    {
      "id": 4,
      "title": "4. رِسَالَةٌ فِي يَوْمِ الْمِيلَاد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل/نيسان هبَّت ضربةٌ أخرى: انتكاسةٌ لدى آدم. الكلمة عادت كحُكم. كلُّ شيء يبدأ من الصفر. وكنا نعلم—هو وأنا—كم يكلف كلُّ انطلاقةٍ كهذه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دخل العلاجَ الكيميائي مجددًا، وكان هذه المرة أشدَّ وطأة. ضربته الآثارُ الجانبية بقسوة. أكثر ما كان يُحرِق ساقيه—ألمٌ لا يسمح له بالنوم ولا بالاحتمال نهارًا. وبالتوازي انفجرت مشكلات المعدة: تكونت قرحة. كأن الجسد يحتج على كل خطوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يوليو/تموز 2020 انفجرت القرحة بمضاعفةٍ خطيرة—نزفٍ حادٍ مفاجئ. وعلى وقع فقدانٍ حادٍّ وكبيرٍ للدم أصيب آدم باحتشاء عضلة القلب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لحسن الحظ، كان قد استدعى مسبقًا ممرضةً لمتابعة حالته. وهي تحديدًا من أقلّته في الوقت المناسب إلى المستشفى، حيث أُنقِذ. فقد دمًا هائلًا—هبط الهيموغلوبين إلى حدٍّ حرج بلغ 7. بعد التوقف ظلّ القلب غير مستقر، وقفز النبض إلى 200 ضربة في الدقيقة. كانت كلُّ دقيقة قد تُصبح الأخيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يستطع الوالدان—وخاصة الأم—أن يقفا متفرجين. نقلاه إلى بيتهما، وحوّلا غرفةً إلى جناحٍ طبّي، واستعانا بطبيبِ قلبٍ يعرفانه وبممرضةٍ لمرافقةٍ على مدار الساعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وافق الأخ التوأم—المختلف عنه شكلًا ومزاجًا—على التبرع بالدم لعملية نقلٍ له. نجح النقل، لكن تسرّع القلب لم يفارقه. واستمر ذلك لأكثر من أسبوعين. لا المغذيات ولا الأدوية تنفع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وذات مرة كتبت لي باربارا—ساخرةً من القدر، في يوم عيد ميلادها وعيدي: «نيكو، لدينا أخبار سيئة. قال طبيب القلب إن آدم سيموت قريبًا. إن حالته حرجة ولا يستجيب للأدوية. سنذهب أنا ووالده على الأرجح لوداعه». قرأتُ الرسالة مرارًا كأن الكلمات قد تتبدّل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حين وصلوا كان آدم فاقد الوعي، لكنه حيّ. وبعد ساعاتٍ أمكن، لحسن الحظ، تثبيت حالته. في تلك الليلة لم أنم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صباحًا استفاق—محبطًا يائسًا، يشعر أنه عاد عبئًا. لكن بعد يومين ارتاب في أمرٍ ما. كان هدوؤه الحاسم مُفزعًا أكثر من الصراخ. أجرى تحليلًا للدم فرأى أدويةً لا ينبغي أن تكون فيه. منها مُسكّناتٌ قوية ومنبّهاتٌ لنبض القلب. وهو جرّاحٌ ضليعٌ بالطب. انكشف الرهيب: كان طبيبُ القلب والممرضة يحقنون تلك الأدوية عمدًا—ليُظهرا حالةً حرجة. هكذا لا يُخَان الجسدُ فحسب، بل تُخان الثقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كلُّ ذلك—من أجل المال. يصعب حتى أن أتمتم بهذه العبارة. كان والدا آدم قد وعدا بمبلغٍ كبير لقاء الرعاية الفردية. وتبيّن أن الممرضة عشيقةُ طبيب القلب. وهو يعرف باربارا عبر زوجته—صديقتها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حين عرفت باربارا الحقيقة سلكت الطريق القانوني فورًا. اعتُقِل طبيبُ القلب والممرضة. وأُدينا وحُكم عليهما بالسجن. جاءت العدالة، لكن متأخرةً جدًا على تلك الليالي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تحسنت حالة آدم بسرعة. عاد نَبضه إلى طبيعته. وأخيرًا بدأ يتعافى بحق. بدا أنه بعد هذا الكابوس لن يحدث ما هو أسوأ. لاحت بارقةُ أمل. هشةٌ كالزجاج الرقيق، لكنها—أمل.</p>"
    },
    {
      "id": 5,
      "title": "5. مَا لَمْ يَقُلْهُ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;عاد آدم إلى العلاج الكيميائي، ورافق ذلك صعوباتٌ جديدة—ألمٌ شديد في الساقين ومشكلاتٌ في الحركة. صار كلُّ خطوةٍ تُكلفه الكثير. لم يعد يستطيع قيادة السيارة، وصار يمشي بعصًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالموازاة واصلتُ خلال تلك الشهور تواصلي المكثّف مع باربارا. في تلك المرحلة تحديدًا بدأت تُطلعني أكثر فأكثر على آدم نفسه، على ما لم يتجرأ أن يقوله مباشرةً. بدأتُ أتعرف إليه أعمق—كشخصٍ وكيان، مع هشاشته وقلقه الداخلي. قرّبنا ذلك كثيرًا. كنتُ كثيرًا ما أعيد قراءة رسائلها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ أيضًا أفهم باربارا نفسها على نحوٍ أفضل. اتضح لي أنها إنسانةٌ رائعة—قويةٌ مُحِبّة، وطبيبةُ نساءٍ تُعين حتى النساء ذوات الدخل المحدود. وجدنا لغةً مشتركة، وتقاطعًا واسعًا في النظرة إلى الحياة. وكان مهمًا عندي أنها وثقت بي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتضح أن لديها أبناءً آخرين، لكنها نادرًا ما تحدّثت عنهم. كانت تُشدد على أن آدم—بالنسبة إليها—مميّز. يبرز بين الجميع. وكانت فخورةً به بحق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا وزوجها من عائلةٍ ميسورة، يملكان أعمالًا متنوعة ويستطيعان الكثير. لكنهما كانا مع ذلك عقلانيين منظّمين، حققا كلَّ شيءٍ بجهدهما. ولهذا كانت باربارا تقدّر آدم عاليًا—لأنه، رغم توافر الموارد وإمكان العون، حقق كلَّ شيءٍ بنفسه، وصار جرّاحًا فذًا، «ألماسة»، على حد قولها. وكانت تكرر أنه يذكّرها بزوجها—باستقلاله وعزيمته وصلابته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أغسطس/آب بدأت تفتح معي موضوعاتٍ شخصيةً جدًا. قالت يومًا إنها لا تشعر مع أبنائها الآخرين بالمستوى نفسه من الصلة والحب والرعاية والتفاهم الذي تشعر به مع آدم. واعترفت بأنها اتخذت قرارًا بترك ممتلكاتها له. كما طلبت مني أن أبقى قربه وأدعمه، لأنها رأت مدى صدقي في العناية به، وكانت تثق بي. قالت إنها ترى فيّ انعكاسًا لها—في طرائقها وقيمها. تلقّيتُ كلماتها ثقةً ومسؤولية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكتبت بصراحة أيضًا أنها على يقينٍ من أن معظم أبنائها ينتظرون موتها من أجل الإرث. لكن هذا لا ينطبق البتة على آدم. كانت تعلم أنه لا يحتاج إلى ذلك—فقد حقق كلَّ شيءٍ بنفسه—وتؤمن بأنه سيُحسن التصرّف بأعمالها ومواردها. كان اعترافًا ثقيلًا قيل بلا تكلّف.</p>"
    },
    {
      "id": 6,
      "title": "6. وَدَاعٌ عَلَى انْفِرَاد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد ذلك، وإن لم يحدث شيءٌ طيب، إلا أنه لم تقع أحداثٌ سيئةٌ صريحة—مرّ أغسطس/آب مستقرًا نسبيًا. كنّا نخشى أن نُفزع هذا الهشَّ. واصل آدم تلقي العلاج الكيميائي. كان كلُّ دورةٍ شاقة، لكنه حافظ على الوتيرة. أما باربارا فكانت فقط «تعيش»—لا تشكو ولا تبثّ المشاكل. حافظت على إيقاع اليوم. كان زمنَ توازنٍ هش.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أذكر جيدًا موقفًا أخبرتني به باربارا: جاءت خصيصًا إلى آدم لتقضي معه، كما قالت، لقاءً «خاصًا». ولم تُسَمِّه خاصًا عبثًا. اختارت لحظةً كان آدم فيها أفضل حالًا قليلًا، لا تحت وقع آثار العلاج الكيميائي الشديدة. تحدّثا من القلب، وطلبا من بعضهما الصفح عن لحظاتٍ صعبةٍ مضت، لكن الأهم—أفهما بعضهما كم يُحبّ أحدُهما الآخر. كان في كلماتِهما سكينةٌ ووضوح.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أرادت باربارا أن يُحفَر ذلك اليوم في الذاكرة. وقد كان. كانت تلك علامةَ وداعٍ هادئة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد ذلك انقطع تواصلنا معها فعليًا. كان الصمت مُقلقًا. اختفت وتوقفت عن الكتابة، وشعرتُ بذلك كإشارة—هناك أمرٌ ما يجري. كنتُ أترقب رسالةً قصيرةً على الأقل، لكنها لم تأتِ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في سبتمبر/أيلول أخبرني آدم أن والده اتصل به. كان صوته رتيبًا لكن مُتعَبًا. قال إن باربارا في حالةٍ حرجة، وطلب منه أن يأتي لوداعها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رغم أن آدم كان يمشي بصعوبة وما يزال يتوكأ على عصًا، إلا أنه ذهب. لم يُناقِش القرار. وجد أمَّه في المنزل. كان في الجو رائحةُ الأدوية. كانت فاقدة الوعي، لكنها في سكراتٍ شديدة. كان النظر إلى ذلك ثقيلًا جدًا. كان واضحًا أنها تتعذّب—حتى وهي بلا وعي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا قد خططت مسبقًا للموت الرحيم في بلدٍ آخر، لتغادر الحياة بكرامةٍ ودون عذاب. لم تكن تريد لأحبتها أن يروها في تلك الحالة. لكن بسبب تعقيداتٍ بيروقراطيةٍ وتأخيراتٍ لم تسعفها الإجراءات. لم يبقَ لها إلا أن تستقبل الموتَ بلا عونٍ خارجي، في صراعٍ منفردٍ مع الألم. كانت وفاةً قاسيةً جدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يأتِ أيٌّ من أبنائها الآخرين. لا حضور، ولا حتى بوادرُ نيةٍ لزيارتها في أيامها الأخيرة. كان آدم الوحيد الذي جاء إليها. وفي لحظة وفاة باربارا لم يكن بقربها إلا اثنان: زوجُها وآدم.</p>"
    },
    {
      "id": 7,
      "title": "7. نَتَنَفَّسُ مُجَدَّدًا—ثُمَّ نَجْمُد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة باربارا جرت جنازتها. أذكر جيدًا كيف أخبرني آدم متى وأين ستُقام. قال إن أقارب كثيرين وصلوا، لكن معظمهم بدا له غير صادق. كان في الهواء تهذيبٌ زائف وتعاطفٌ مُستعرَض. بل إن بعض الأقارب بدأوا الحديث عن الإرث أثناء المراسم نفسها. كان الكلام عن المال في لحظة الوداع لإنسانةٍ رحلت للتو فعلًا شنيعًا وغير لائقٍ إلى حدِّ الاشمئزاز. كان آدم مذهولًا من هذا السلوك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الجنازة قرر زوجُ باربارا الانتقال إلى الولايات المتحدة. لم يُرِد البقاء في البيت الذي عاش فيه سنواتٍ مع زوجته. كان كلُّ شيءٍ حوله يذكّره بمرضها ثم بوفاتها. لم يعد يحتمل تلك الجدران. كان قرارًا ثقيلًا لكنه رحل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واصل آدم تلقي الجرعات الأخيرة من العلاج الكيميائي—المرحلة الختامية للعلاج. كان قد تبقّى القليل، وبنهاية العام اكتمل المسار. عادت تحاليل الدم إلى الحدود الطبيعية، وبدا أن الهدأة رجعت. فرحنا بحذر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وعلى وقع هذا الخبر بدأنا نُخطط للقاء. لكن الخطة هذه المرة كانت مختلفة—كنتُ أنا من يجب أن يسافر. وقد تمّت الرحلة بالفعل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل/نيسان 2021 سافرتُ إلى بلده. قضينا أسبوعين معًا—وكان آدم قد تعافى بما يكفي بعد العلاج الكيميائي ليأخذ إجازة. كانت فترةً مميزةً في حياته—لا لأننا التقينا مجددًا فحسب، بل لأنه عاد إلى عمله جرّاحًا. على الرغم من أن العلاج الكيميائي ضرب ساقيه بشدة وتسبّب في صداعٍ حادٍ طوال فترة العلاج، فقد اجتاز اللجنة الطبية وأثبت أنه قادرٌ على أداء مهامه. عاد إلى غرفة العمليات. كان مشهدُ إنسانٍ مرَّ بكل ذلك الألم وهو يعود إلى الجراحة كالمعجزة. صار التنفّس أسهل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أصبح الأسبوعان محطةً مهمةً في قصتنا. تمشّينا عند المحيط، ذهبنا إلى الحديقة، وزُرنا حديقة حيوانٍ طبيعية الطابع. لم نحتج إلى كثير كلام—جاءت لحظةٌ بدا فيها أن كلَّ شيءٍ أخيرًا يستقيم. كانت هناك رجاءٌ بأن تبدأ حياةٌ أخرى: أهدأ، أرسخ. ليست كالسنتين السابقتين—بمخاوفهما وخسائرهما ومجهولهما لآدم. بدا الآن أن أمامنا احتمالًا مختلفًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن في نهاية رحلتي—حرفيًا في الأيام الأخيرة—حدث ما لم نتوقعه. اتصلوا بآدم من الولايات المتحدة. كان الاتصال مُقلقًا: أُبلغ أن أمرًا غريبًا وقع لوالده. فقد وعيه فجأة، ونُقل إلى المستشفى على وجه السرعة. كان الصمتُ بعد المكالمة ثقيلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نكن نعرف ما الذي جرى بالضبط، لكن كان الإحساس بأن الأمر خطير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا، بعدما عدتُ إلى بيتي، صار معلومًا: شُخِّص لدى والد آدم سرطان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أعرف أيَّ نوعٍ كان، لكن الأطباء قالوا فورًا: الورم عدواني، والمرض في مرحلته الأخيرة. جاء الخبر كالصاعقة. بالكاد بدأنا نتنفس بحرية، بالكاد أطلّ الأمل—حتى جاء ابتلاءٌ معنويٌّ جديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;الدالّ أن آدم كأنه كان يستشعر اقتراب العاصفة. في طريقنا إلى المطار، وهو يقلّني في السيارة، قال فجأة: — أشعر أننا لن نلتقي مرةً أخرى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقيت هذه العبارة فيّ طويلًا. قيلت بهدوءٍ يومها، شبه عاديّة، لكن بثقلٍ داخليٍّ لا يُنسى. ورغم أن مزاجنا كان طيبًا—نبتسم، نتذكّر، نُخطّط—ظلّ توترٌ كامِن. كنّا نشعر معًا أن الراحة قد تكون مؤقتة. وأنه بعد استراحةٍ قصيرة سيأتي الإعصار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومهما تمنّينا غير ذلك، فقد جاء الإعصار. وبقوةٍ جديدة.</p>"
    },
    {
      "id": 8,
      "title": "8. حِينَ يُصْبِحُ الْإِرْثُ سِلَاحًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;فور عودتي إلى البيت أجرى آدم تحليل دم، فجاءت النتائج كارثية—بلغ عدد الكريات البيضاء أكثر من 300,000 وحدة. الرقم يتكلم. كان المرض يتقدم بسرعةٍ خاطفة. شُخِّصت لديه صيغةٌ جديدةٌ عدوانية من اللوكيميا—نوعٌ من اللوكيميا النقوية المزمنة مع عناصر حادة. كان ذلك يتطلب فحوصاتٍ عاجلةً ومتعمقة لتحديد خطة العلاج. كان لا بد من قراراتٍ سريعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على هذا الخلفية، وحين عُرف أن والده في حالةٍ خطيرة، اتصلت به إحدى شقيقاته وأبلغته أن الوالدين تركا له كامل الإرث. وأصرت أن يُوزِّع الممتلكات بحيث تؤول الحصة الكبرى إلى الأبناء «البيولوجيين» والأكبر سنًا. كانت معلومات الإرث، وتهديداتُ الدعاوى من الأقارب، والضغطُ المعنوي—كلُّها غيرَ مناسبةٍ ومُدمِّرة في تلك اللحظة. زادت قلقًا على قلق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد أسابيع اتصل محامٍ ليُخبره أن محاكم في عدة دول تلقت دعاوى من أفراد الأسرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;زعمَت الدعاوى أنه خدع والديه، وتلاعب بحالتهما الصحية، فحصل بذلك على الإرث كاملًا بغير حق. وادّعى الأقارب أنه حصل حتى قبل وفاة والديه على وصولٍ إلى حساباتهما البنكية وحوّل أموالًا لنفسه. وبناءً على تلك الادعاءات حُجز على جميع ممتلكاته—في بلده وفي الولايات المتحدة. الأبواب كانت تُغلق واحدًا تلو الآخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت ضربةً قاسية. جاءته من كلِّ جانبٍ في الوقت نفسه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تعمّد آدم ألّا يحاول سحب المال أو تحويله من الحسابات قبل الحجز، ليُظهر أنه لا شيء لديه يخفيه. كان ذلك خيارًا مبدئيًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قبل الحجز تمكن آدم من دفع المراحل الأولى من علاجٍ جديدٍ ثقيل، واستعان بثلاث ممرضات: صوفيا، وسوزانّا، وروكسانا. كان عليهن العناية به على مدار الساعة، يتناوبن كلَّ ثمان ساعات. كان النظام صارمًا ومتواصلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد الحجز لم يتركْنه. على العكس—أبدين تعاطفًا مذهلًا ووافقن على المساعدة طوعًا. التحقن جميعًا بالعمل في مستشفى، وفي أوقات فراغهن واصلن رعايته. حافظ ذلك على روتين العلاج وانضباطه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت صوفيا الأكثر حضورًا، إذ لم تفارقه قرابة نصف عام. كنتُ أراسلها، خصوصًا عندما تقع مضاعفاتٌ حرجة—فقدان وعيٍ، آلام، تدهوراتٌ بعد العلاج الكيميائي. وكثيرًا ما كانت رسائلها تصل ليلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان العلاج قاسيًا للغاية. جرت عمليات نقل دمٍ عدة. وفي أغسطس/آب تعطلت يد آدم. كانت الآلام مروّعة، ولم يعد العلاج الكيميائي القياسي يُجدِي. فاتصل حينها بأخصائي أورامٍ من معهدٍ في الولايات المتحدة كان قد تعاون معه سابقًا. واقترح ذلك الأخير طريقًا مبتكرًا—علاج CAR-T. وكان ذلك يمنح فرصةً لم تكن من قبل.</p>"
    },
    {
      "id": 9,
      "title": "9. «غَيْرُ مُرِيح»: رَفْضٌ فِي شَقَّتِهِ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في سبتمبر/أيلول 2021 عَرَضَ ملفَّه في الولايات المتحدة وأُجيز مرشحًا لعلاج CAR-T. لكن لبدء العلاج كان لا بد من خفض عدد الكريات البيضاء إلى أقلَّ من 50,000، بينما كان يتجاوز حينها 200,000. وهذا يعني شهورًا من العلاج الكيميائي المُنهِك. لم يكن ثمة طريقٌ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأثناء الرحلة إلى الولايات المتحدة لم يكن ممكنًا لآدم أن يمكث حتى في شقته الخاصة التي كان قد وفرها لأخته لسنواتٍ طويلة دون مقابل. وحين طلب منها أن تسمح له بالإقامة فيها بضعة أيام، رفضت، قائلةً إن ذلك سيكون «غير مريحٍ» لها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك كاشفًا لآدم. اتضح أن ارتسام اللطف الذي كانت تُظهِره أخته لم يكن سوى تمثيلٍ لإبقاء صورةٍ جميلة أمام الوالدين. وبعد وفاتهما انقشعت القناع. وصار الأمر جليًّا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبدا عليه خيبته الشديدة من أخته، فقال إنه لا يريد بعد الآن أن تُقيم في شقته. فردّت بإثارةِ فضيحة، واتهمته بالقسوة، وزعمت أنها مع أطفالها القادمين تحتاج إلى سكنٍ وأنه يتصرف بشكلٍ لا يليق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يستطع آدم فعل شيء: كانت الممتلكات، بما فيها الشقة، تحت الحجز، ويبدو أن أخته كانت تعلم ذلك واستغلّت الموقف عمدًا لتحاول الاستيلاء على الشقة. كانت يداه مكبّلتين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تُبدِ المنظومة القضائية لا مرونةً ولا تعاطفًا. وعلى الرغم من حالة آدم الحرجة وحاجته إلى دورات علاج جديدة، لم تُحدَّد الجلسة الأولى إلا في يوليو/تموز 2024. وكان واضحًا سلفًا أنه سيقضي—على الأقل—ثلاث سنواتٍ في عزلةٍ تامة عن موارده—بلا قدرةٍ على التصرّف حتى بما كسبه بسنواتِ كدّه. ثلاث سنوات—دهرٌ مع هذا التشخيص.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وما الذي سيحدث بعدها—لم يكن معروفًا. كانت الآفاق ضبابية، والآجال بلا سقف. كلُّ شيءٍ كان مرهونًا بقراراتٍ باردةٍ من الخارج. وكان اللايقين يخنق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك لم يستسلم آدم. لم يلجأ إلى الحِيَل، ولم يساوم ضميره، ولم يفتش عن ثغرات. ظلّ نزيهًا كريمًا، رغم أنه كان مشلولًا تقريبًا—بدنيًّا وماليًّا ومعنويًّا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ساعدته على البقاء ثلاثُ ممرضاتٍ كنّ يُنقِذن حياته حرفيًا مراتٍ كثيرة. ولولا هنّ لربما لم يصمد حتى نهاية 2021. كان حضورهنّ حاسمًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الوقت نفسه أدركتُ أنني لا أستطيع التراجع. قررتُ أن أبقى إلى جانبه ما لزم. ليس بطولةً—بل لأن المرء لا يترك في الضيق من أصبح جزءًا حقيقيًا من حياته. كان ذلك قرارًا بسيطًا لديّ.</p>"
    },
    {
      "id": 10,
      "title": "10. حِينَ يَسْتَسْلِمُ الْجَسَد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الرحلة إلى الولايات المتحدة واصل آدم مسار العلاج الكيميائي الثقيل. كان مسارًا مُنهِكًا مؤلمًا، ممتلئًا بالآثار الجانبية والمضاعفات وتهديدات العدوى المتواصلة. نُقِل على عَجلٍ إلى المستشفى مراتٍ بسبب الحُمّى والالتهابات واضطراباتٍ خطرة في عمل القلب. كان كلُّ طورٍ يتطلب تدخلًا إسعافيًا ومالًا—للأدوية والمغذّيات والتشخيص وتعديل العلاج. كنّا نجمع هذه المبالغ دفعاتٍ—أُحوِّل عبر خدمات التحويل، وكانت صوفيا تجد عونًا لدى معارفها، وكان الوالدان يتدخلان حين تسعفهما القوة. كنا نعدُّ ليس فقط الفواتير، بل الساعات أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ازداد اعتماد آدم على الرعاية. لم تكن إحدى ذراعيه تتحرك، وكذلك تعطلت ساقه. لم يعد يستطيع المشي ولا الجلوس بلا سندٍ ولا الوقوف. لم يكن يأكل. وقد يُغمى عليه وهو واقف. ونادرًا ما يتكلم من شدّة الوهن واللامبالاة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تتركه صوفيا، الممرضة التي كانت معه منذ البداية، يومًا واحدًا. كانت تُنظّم المناوبات—تستعين بصديقةٍ وبوالديه وبأخيه، وتبيت هي نفسها عند موضع فراشه. وبرغم هول ما كان يجري، بقيت ثابتةً طيبةً موثوقةً إلى حدٍّ لا يُصدق. حتى في أكثر اللحظات قلقًا لم تسمح لنفسها بالشك فيما تفعله.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في عام 2022 كان وضع آدم يزداد سوءًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان قد يَغيب فجأةً لنصف ساعةٍ أو ساعة، ثم يعود. وذات مرة كتبت لي صوفيا أن ضغطه هبط كثيرًا ولم يفق طوال اليوم. كان في الهواء يومها شعورُ وداع. لم نقل ذلك صراحةً، لكن كلًّا منا كان يعلم—قد لا يعود. كنّا فقط ننتظر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكنه عاد. فعلت صوفيا كلَّ ما يُثبّته—محاليل ملحية، وضبط جرعات، وأدويةُ دعم. كان ذلك فوزًا صغيرًا في قلب خسائر كبيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك كان الجسد يواصل الاستسلام. قضى أكثر من شهرٍ وهو بالكاد يأكل. وشُلّت جهةٌ من وجهه. وبحلول مارس/آذار بلغ كلُّ شيء نقطةً حرجة.</p>"
    },
    {
      "id": 11,
      "title": "11. بَيْنَ الحَيَاةِ وَالصَّدْمَة (الجزء 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في 26 مارس/آذار 2022 كنّا نتحدّث أنا وآدم عبر اتصالٍ مرئي. كان الحديث متوتّرًا، وفيه شيءٌ من التباعد—كان يشعر بالاضطراب، يتكلم عن انسداد الأفق، ويطلب مني أن أبتعد. كأنه يريد أن يعزل نفسه عن الجميع، عن العالم، بل عن نفسه. بالنسبة إليّ، وأنا إنسان صحيح البدن، بدا ذلك غريبًا وغير مفهوم. لم أشأ أن أقبل هذا المنحى. قلت له ذلك—صراحةً. قلت إنني لن أقبل هذا الحديث ولا هذه الشروط، ولستُ موافقًا على هذا الابتعاد. قلتُ ذلك بأوضح ما أستطيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفجأة بدأ أمرٌ ما يحدث. أمام عينيّ مباشرةً، على شاشة الهاتف، بدأ جسدُ آدم ينطفئ. راحت عيناه «تنسلان» إلى الجانب، وصارت حركاته غير طبيعية، وتلاشت الكلماتُ على لسانه وانقلب كلامه إلى مجموعةٍ غير مترابطة من الأصوات. تشوّه وجهُه وسقط رأسُه. لم أستطع تصديق ما يجري. كان العجز خانقًا. لم يكن بوسعي أن أغيّر شيئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاول أن يكتب شيئًا، لكن النص كان مُجزّأً وغير مفهوم. ثم… اختفى. أنهى المكالمة ببساطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مرّ نحو نصف ساعة. لم أجد فيها لنفسي مكانًا. وفجأة وصلني رسالة—من طبيب إسعاف. اتضح أن آدم، وهو يفقد وعيه، تمكن من إرسال رسالةٍ قصيرة—ربما ثلاثَ حروفٍ فقط: «SOS». تلقّاها طبيبٌ يعرفه، ولحسن الحظ لم يتجاهل النداء. هذا أنقذ حياة آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عندما وصل الطبيب كان آدم قد انقطع عن التنفس. لم يكن هناك نبض. بدأت الإنعاشات. أُدخِلت له أنبوبةُ تنفّس وبدأ التنفّس اليدوي بالمضخة. كان في انهيارٍ نباتيٍّ كامل: القلب لا يعمل، والتنفس متوقف، وتنظيم الحرارة مُعطَّل، ولا أيُّ ردود فعل. كانت صدمةً جهازيةً مفاجئةً وعميقة. كانت القرارات تُتَّخذ على ثوانٍ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أقلَّ الطبيبُ آدم بسرعة إلى المستشفى، وفي الطريق توقّف قلبه. أُجريت إزالةُ رجفانٍ إسعافية. كتب لي الطبيب لاحقًا أنه كسر له عدة أضلاع أثناء الإنعاش—لم يكن ثمة خيارٌ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في اليوم التالي أخبرتني صوفيا أن آدم في العناية المركّزة، مصابٌ بشللٍ كامل. كان واعيًا، لكنه لا يفهم ما يحدث. كان الجسدُ مكبَّلًا بتشنّجٍ شديد، ولا حركات. وعندما فتح عينيه أول مرة حاول أن يقول شيئًا، لكن الكلمات خرجت مبتورةً بلا معنى. بدت ذاكرته وكأنها علقت في عام 2018. لم يدر أين هو، ولا مَن حوله، ولا ما الذي جرى. كان ذلك حالًا مُفزِعًا. كنا نحاول أن نكلمه بهدوء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ على تواصلٍ دائمٍ مع صوفيا. كان القلق حادًّا. لم نفهم كيف يمكن أن يحدث هذا، ولا ماذا نفعل بعده. كانت فواتيرُ الإنعاش هائلة. حتى إن صوفيا لجأت إلى الكنيسة طلبًا للعون. كنتُ مستعدًا للمساعدة—وكنتُ أفعل—لكنها كانت تحاول توزيع المسؤولية، وتحميني. كنا نُبقي الدفّة معًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت توقعات الأطباء مُقلقة. كان هناك خطرٌ أن يبقى آدم في هذه الحالة إلى الأبد: مشلولًا، مع عجزٍ إدراكي، بلا وعيٍ بما يجري. كانت صوفيا تفكر أصلًا في مركز رعايةٍ متخصص. لكنني أصررت: ليس وقت التفكير في ذلك. قلت لها—أنا هنا، كائنًا ما كان عليه آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد أيام، وبسبب العجز عن دفع تكاليف البقاء الإضافي في العناية، كان لا بد من إعادته إلى البيت. ثُبِّتت علاماته الحيوية الأساسية، لكنه بقي بلا حركة، مع اضطرابٍ في الكلام وضررٍ عميقٍ في الذاكرة. لم يكن البيتُ بديلًا عن الجناح، لكنه كان الخيار الوحيد.</p>"
    },
    {
      "id": 12,
      "title": "12. بَيْنَ الحَيَاةِ وَالصَّدْمَة (الجزء 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم تتراجع صوفيا، كعادتها. نظّمت الرعاية وضمنت الأمان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك الفترة رتّبت صوفيا مكالماتٍ مرئية جديدة، وصرتُ أرى آدم من جديد. كان لا يُحرّك إلا عنقه. يتكلم ببطء، مع فواصل طويلة. لم يتذكر شيئًا من أحداث الأعوام الثلاثة أو الأربعة الأخيرة. لكنه كان يبتسم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;شيءٌ ما تبدّل في آدم. كأنه انتقل إلى حالةٍ أخرى—هادئةٍ جدًا ومتوازنةٍ داخليًا. صار ينام. كثيرًا، وبعمق. وبدأ يأكل. بشهية. كان ذلك مفارقةً: بعد شهورٍ من الأرق وترك الطعام بدأ جسده لأول مرةٍ يتحرّك نحو التعافي. صدّقنا هذا الإشارة بحذر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الأيام التالية بحثنا أنا وصوفيا عن طبيبٍ أعصاب وافق أن يزور آدم في البيت. وصف أدويةً تُحفّز نشاط الخلايا العصبية، وأعطى توصياتٍ صارمة: لا تضغطوا عليه، لا تحاولوا استدعاء الذكريات، لا تُحرّضوا الوعي—الصمت والنوم والاستعادة البطيئة الطبيعية فقط. سكونٌ تام. ثبّتنا هذا النظام بلا استثناءات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يعد هناك حديثٌ عن العلاج الكيميائي. وُضِع على التوقف إلى أجلٍ غير مسمّى، رغم أن عدد الكريات البيضاء كان يقترب من العتبة المنشودة وهي 50 ألف وحدة. أذكر الرقم بوضوح—نحو 75 ألفًا. كنا قريبين. بلغنا تقريبًا. ثم—هذا الانهيار. شعورٌ بلا معنى، غير منطقي، وظالم. كأن أحدًا أعاد، بدمٍ بارد، ضبطَ كل النضال عند خط النهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن آدم بدأ يصحو قليلًا قليلًا. بقيت ذاكرته مُجزّأة، فلم يعرف صوفيا، ولا بيته الذي انتقل إليه في 2020. لم يفهم أين هو ولا ما الذي يحدث. لكنه تذكّرني. كنا نتكلم—ببطء—وكان يتذكر. في تلك الأحاديث شعرتُ لأول مرةٍ ببارقة أمل. كانت بالكاد تُرى، لكنها ثابتة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم بدأ يطرح أسئلة. أولًا عن والديه. أين هما؟ لماذا لا يجيئان؟ لم يكن يعلم—لم يتذكر—ما الذي وقع. ثم عاد هذا التذكّر دفعةً واحدة. بضربةٍ حادّةٍ مدمّرة. كلُّ ما كان يحدث ببطءٍ في الماضي انهال في وعيه في لحظة. كان يومًا ثقيلًا. خفنا ألا يحتمل، وأن تقع صدمةٌ جديدة. كنا ننتقي كلَّ كلمةٍ بحذر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن بدل الصدمة جاء صحوٌ غريب—لا يقلُّ رعبًا—صحوةٌ حادّةٌ للنشاط. بدأ جسد آدم يتحرّك—بعشوائيةٍ وبلا نظام، وبقوة. لم يعد يسيطر على نفسه: اليدان والساقان—كلّها تنتفض في اندفاعاتٍ عفويةٍ مؤلمة. كان يضرب نفسه، ويضرب السرير. ارتاعت صوفيا. حضر طبيبُ الأعصاب على عجل، لكنه لم يستطع سوى إعطاء مسكّن. وكانت الآلام جحيمية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة تحديدًا عادَت سوزانّا وروكسانا من رحلةٍ طويلة. صارتا بالقرب منه ثانيةً. وتزامنت عودتهما مع هذه الأحداث—المخيفة وغير المفهومة. وكانت روكسانا، على وجه الخصوص، مصدومة. كان رؤيةُ آدم على هذه الحال—ناسياً الجميع ومعذّبًا في جسده—أمرًا يكاد لا يُحتمل لها. لكنهما بقيتا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;شيئًا فشيئًا كانت منظومته العصبية تتعافى. عاد يُحرّك يديه وساقيه. حتى تلك اليد وتلك الساق اللتين كانتا مشلولتين قبل الأزمة. الأصابع والمعاصم—كل ذلك بدأ يستجيب تدريجيًا. كان يُريني كيف يستطيع أن يصل إلى وجهه. ببطء. وبخِفّةٍ مرتبكة. لكنه بنفسه. كنا نسجّل كلَّ خطوةٍ صغيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عادت الذاكرة أيضًا. ومعها—الإدراك. لكنه كان يقول لي إنه يشعر… كأنه في صندوق. كأن عقله، في عمقه، يعرف ماذا وكيف يفعل، لكنه لا يستطيع بلوغ تلك الأفكار. إنه محجوب. كأنه يعيش في جسده عبر زجاجٍ سميكٍ مُعتم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك—كان معنا. وإن كان مُنهكًا. وإن كان هشًّا.</p>"
    },
    {
      "id": 13,
      "title": "13. العَوْدَةُ مَحْمُولًا عَلَى الأَذْرُع",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الأزمة تولّت سوزانّا العبءَ الأكبر من رعاية آدم. كانت تمضي معه الأيام والليالي بلا ابتعاد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم أحيانًا يفقد ذاكرة السنوات الثلاث أو الأربع الماضية—ساعاتٍ تارةً، وأيامًا كاملةً وربما أكثر. وكان طبيبُ الأعصاب، الذي واصل متابعته، يؤكد أن هذا طبيعي: الدماغ يعمل على التعافي، ومحوُ الذاكرة بعد النوم جزءٌ من العملية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مرّةً لم يعرف أحدًا سواي طوال نحو أسبوع. وكان يطرح عليّ الأسئلة نفسها: أين والداه؟ لماذا لا يجيء أحد؟ لماذا لا يستطيع الخروج من الغرفة؟ لكن صوته لم يعد فيه ذلك الارتباك القديم. صارت لغته واضحةً دقيقةً وسريعةً جدًا—بل أسرع من ذي قبل. كان يتحدث بتركيزٍ مشدود ويفكر منطقيًا، لكن ذاكرة الأعوام الأخيرة كانت معدومة تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تعمّدتُ أن أتجنب الإجابات الدقيقة. لم أقل له في أي عامٍ نحن، ولم أذكر المرض، ولم أقل أيضًا إن والديه لم يعودا في هذه الدنيا. كنت فقط أُراوغ. ولّدتْ هذه أنصافُ الحقائق في نفس آدم ظنونًا. صار يشك أن سوزانّا تُبقيه في مكانٍ ما رغم إرادته. كان يشعر بالضعف، لا يستطيع الحركة—فظن أنهم يُعطونه شيئًا ليعجز عن الرحيل. وقال لي مرةً عبر الهاتف: «أظن أن هذه المرأة داكنة البشرة قد خطفتني. لا أحبها».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد يومٍ حاول الهرب. فتح نافذة الطابق الأول وزحف حرفيًا إلى الخارج. كانت عضلاته قد ضمرت من شهور الرقود، وكانت حركاته غير مستقرة كحركات رضيع. راح يزحف، متشبثًا بالأرض، حتى بلغ موقف الحافلة. وهناك رأى امرأةً وطلب منها قليلًا من المال للركوب—كان يريد الوصول إلى والديه. كانت الحالة خطرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لحسن الحظ انتبهت سوزانّا في الوقت المناسب إلى أن آدم ليس في غرفته. فهمت ما حدث، وخرجت مسرعةً حتى وجدته جالسًا عند الموقف. كان مُنهكًا، لكنه شديد العزم. حملته سوزانّا حرفيًا بين ذراعيها، كالطفل، وأعادته إلى البيت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك حدثًا لا يُصدَّق، غريبًا ومثيرًا جدًا. وفي الوقت نفسه—لحظةً أخرى تنسجم تمامًا مع عنوان قصتنا. ناقشنا طويلًا كيف نمنع تكراره.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد حادثة الهروب بدأت ذاكرة آدم تستقر. لكن مع ذلك عادت الأعراض الجانبية—بحدّةٍ جديدة. كانت المنظومة العصبية تنتعش، ومعها تنتعش الإصابات القديمة. عاد يفقد الشهية. عادت نوبات الغثيان والصداع الشديد وليالي الأرق. كان المشهد مألوفًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في مايو/أيار بدأت آلامٌ لم تكن موجودة من قبل. حادّة، لا تُحتَمَل. لم يكن يستطيع الحركة—كان فقط يستلقي وأحيانًا يصرخ. كان ذلك ثقيلًا حتى على النظر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولت الممرضات كلَّ ما يستطعن: استعملن لصقةً خاصةً على أساس الفنتانيل. لم تكن إلا تخفف الألم قليلًا. وكذلك فحصنا المسارَ الورمي—إذ عادت خلايا اللوكيميا تنمو سريعًا. وفي يونيو/حزيران كان لا بد من متابعة العلاج الكيميائي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن في ذلك الوقت حدث ما لم يكن متوقعًا. صوفيا… اختفت.</p>"
    },
    {
      "id": 14,
      "title": "14. الحَقِيقَةُ بَعْدَ التَّلْمِيحَات",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;أرسلت لي صوفيا رسالةً قصيرة—ودّعتني. قالت إنها لن تأتي إلى آدم بعد الآن. بدا ذلك غريبًا جدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أفهم. حاولت أن أتحدث معها، وكتبتُ وسألت—فلم يكن يصلني سوى تلميحاتٍ إلى بعض سوء التفاهم بينها وبين آدم، جعله لا يريد رؤيتها بعد الآن. سألتُ آدم، فكتب لي كلمةً واحدة: — لقد تصرّفتْ تصرّفًا سيئًا… ولن تعود.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولت أن أستوضح من سوزانّا وروكسانا، لكنهما لم تعلما أكثر مما أعلم. لم تكن هناك إجابات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا فقط، وبعد إلحاحي في السؤال، كتبت لي صوفيا الحقيقة. التشخيص—سرطان الثدي. كلماتٌ تُذهِل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;علمت بذلك منذ أبريل/نيسان، لكنها لم تُخبر أحدًا، حتى والديها. أخفته عن آدم حتى اللحظة الأخيرة. كانت تتناول أدويةً وتستعد لعملية استئصال العقد اللمفاوية. ثم—للعلاج الكيميائي. فعلت كلَّ ذلك بصمت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم ترد صوفيا أن تكون عبئًا. لم ترد أن يعرف أحد—خصوصًا الممرضتين الأخريين. اختفت ببساطة، وقد تركت انطباعًا بأن ذلك قرار آدم بسبب تصرّفٍ ما صدر منها، وطلبت من آدم تأكيد ذلك. وطلبت مني ألّا أخبر أحدًا. وقد وفيت بوعدي. حتى علمت سوزانّا بنفسها. لا أدري كيف—ربما عبر قنواتها في المستشفى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو/حزيران استُؤصِلت العقد اللمفاوية. وكان عددُها أكبر بكثير مما توقّعوا. الورم—عدواني. ثم أظهرت صورةُ الرنين المغناطيسي أن هناك نقائل وصلت إلى الترقوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد العملية بدأت مضاعفات. تلوّثٌ طويل الأمد. قضت صوفيا شهرًا في العزل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الأثناء كانت سوزانّا تحاول ترتيب علاج الورم. قال أحدُ أطباء الأورام: لا فرصة. واقترح آخر مخططًا بنسبة نجاح 10%. كان كلُّ شيءٍ رهنًا بقدرة صوفيا على تجاوز العدوى. وقد تجاوزتها. لكنهم وجدوا سببَ العدوى المستمرة—الذِئبة الحُمامِيّة الجِهازِيّة. وبسببها لم يكن الجسد يقاوم تقريبًا. هذا يفسّر الكثير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت صوفيا، التي طالما تماسكت بدعم آدم، هذه المرة لا تقوى. تحطّمت، ولم تعد تُجيب أحدًا. صدمها خبرُ الذئبة والنقائل بقوة. وفي لحظةٍ ما أصابتها نوبةُ هستيريا حادّة، وبعدها دخلت في غيبوبة ولم تستيقظ بعدها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وقد أبلغنا أقاربُ صوفيا بهذه الأخبار الدرامية.</p>"
    },
    {
      "id": 15,
      "title": "15. عَلَى حَافَّةِ النَّبْض",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;واصل آدم تلقي العلاج الكيميائي—بتفاوتٍ في النجاح، لكنه بقي ثابتًا. وبعد محاولاتٍ طويلة وأخطاء، وبفضل جهود طبيب القلب وطبيب الأعصاب، أمكن اختيارُ توليفةٍ من الأدوية لم تكن تُزيل الأعراض الجانبية كليًا، لكنها أتاحت تحمّلها. كانت مُسكِّناتٌ قوية تُبقيه في نومٍ شبه دائم. كان ذلك ضربًا من السكينة المصنوعة—كأن الجسد كله يلوذ بمخبأٍ عميقٍ يحتمي به من الألم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن حتى في هذه الحالة وقع يومًا ما لم يكن في الحسبان. سكتةٌ صغيرة. وعلى خلفيتها—اضطراباتٌ مفاجئة وخطرة في نظم القلب. كان يمكن أن تنتهي الحالةُ على نحوٍ فاجع لولا روكسانا. تحركت بسرعةٍ ودقةٍ كمن أنقذ حياةً مرارًا. تمّ احتواء كل شيء، لكن اليوم انتهى مجددًا بفاتورة—ماليةٍ طبعًا. وصرنا نبحث عن المال مرةً أخرى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما زلتُ ألوم نفسي على تلك الواقعة. قبل النوبة بدقائق كنّا نتحدّث، فأثرتُ موضوعَ أخته. تلك التي سكنت شقته ورفضت استقباله في محنته ورفعت عليه دعوى. أثارت كلماتي اضطرابًا شديدًا فيه، وكنت أعلم: لم يكن ينبغي أن أذكرها. لا تغيب عني هذه الزلة حتى الآن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أكتوبر/تشرين الأول 2022. فجأةً رسالة من سوزانّا: لدى آدم حرارةٌ مرتفعة، وألمٌ شديد في الحلق، وهم في طريقهم إلى المستشفى على عجل. تبيّن أنه خلال ليلةٍ واحدة تطورت لديه عدوى فطريةٌ عدوانيةٌ ببؤرةٍ في الحنجرة. حالةٌ جهازية—إنتان. شعر في تلك الليلة أن هذا—قد يكون كلَّ شيء. كتب لي رسالةَ وداع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن—روكسانا، سوزانّا، الأطباء—مرةً أخرى. تحرك الجميع بسرعة. أدويةٌ وريدية، وعلاجٌ عاجل للإنتان الفطري الجهازي. وعدنا نسير على الحافة. ومرةً أخرى كانت التكلفة باهظة، وفواتير من جديد، وشعورٌ بأننا نُنقذه من غرفةٍ تحترق بأيدينا العارية. لكنني لا أندم على شيء. صار كلُّ شيءٍ مُقلقًا على نحوٍ غير متوقع. ومع ذلك—تجاوزناه. حدٌّ آخر، وفرصةٌ أخرى.</p>"
    },
    {
      "id": 16,
      "title": "16. هَدِيَّةٌ هَادِئَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في خريف 2022 دخلت حياةَ آدم امرأةٌ أخرى. لم يكن لظهورها منطقٌ واضح—بل كان أقرب إلى هديةٍ هادئة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لارا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت قد عملت طويلًا مع والدة آدم، باربارا، مساعدةً. وهي ممرضةٌ ذات خبرةٍ في الرعاية التلطيفية، إنسانةٌ تعرف معنى العناية: لا الشكلية، بل الحقيقية الحيّة المتكوّنة من المعاناة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أعرف مَن دعاها تحديدًا. لكنها ظهرت فحسب—كنورٍ في بيتٍ خافت. بلا مطالب. بلا شروط. فقط—لتكون قريبة. كانت تعتني بآدم، وبالكلبين، وتراقب البيت. وبذلك كانت تُفرِّغ وقتًا لسوزانّا وروكسانا اللتين تحملان أصلًا عبئًا هائلًا—ماليًا وجسديًا وعاطفيًا. كانت رعايتهما على مدار الساعة. شبه بلا نوم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت لارا تمنح الجميع قليلًا من الاستراحة. لا لأنها قادرةٌ على كل شيء، بل لأنها أرادت أن تُعطي كلَّ ما تستطيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان عمرها نحو السبعين. متقاعدة. أحيانًا مُتعَبة، لكنها ثابتة العزم على نحوٍ هادئ. نشأت بيني وبينها علاقةٌ دافئةٌ قائمة على الثقة—كنّا دائمًا على تواصلٍ، ولو بالمراسلة، نناقش التفاصيل، ونتحدث عن حال آدم، ونتشارك الأفكار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم يحدثني عنها بابتسامةٍ خاصة. كانت تحسن فعل أشياء قد تبدو غريبةً للآخرين. أحيانًا، عندما يسوء حاله كثيرًا، كانت لارا تدخل غرفته برقصٍ خفيف—ثم تخرج صامتةً كما دخلت، تُعادل ثقل الجو بحضورها الطيب الذي يكاد يكون طفوليًا. كان يتظاهر بأنه لا يلاحظ، لكنه كان يلاحظ. كان ذلك أسلوبها في الشفاء—للنفس لا للجسد. كانت لارا إحدى الملائكة الطيّبين الذين ظهروا في حياة آدم.</p>"
    },
    {
      "id": 17,
      "title": "17. رَفْضٌ بِلا تَبْرِير",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في نهاية 2022، في ديسمبر/كانون الأول، حاولت الحصول على تأشيرةٍ أمريكية. كنا أنا والممرضات اللواتي بقين مع آدم طوال هذا الوقت نواصل الإيمان بأنه سيتمكن من السفر إلى الولايات المتحدة وتلقي علاج CAR-T. كان ذلك هدفنا المشترك. ومن أجله فعلنا كلَّ ما بوسعنا—وأكثر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واصلتُ مشاركة مواردي المالية—إذ لم يكن هناك بديل. كان ذلك من أجل صديق. فواتيرُ طبية، إدخالاتٌ طارئة إلى المستشفى، أدويةٌ نادرة—كلُّها كانت تتطلب إنفاقًا مستمرًا. لم يكن لدى آدم أيُّ وصولٍ إلى أمواله بسبب الحصار القانوني. وكانت الفتيات—روكسانا وسوزانّا ولارا—يبذلن بدورهنّ كلَّ ما يستطعن. بقين بقربه ليل نهار. صارت العناية مهنتَهن الجديدة. وحياتَهن الجديدة. ماليًا وجسديًا وعاطفيًا—كنّ معه على الحافة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك حركتنا المشتركة إلى الأمام. عبر العتمة، وعبر الجدران—إلى الأمام. من أجل شيءٍ واحد: فرصةِ شفاءِ آدم في الولايات المتحدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في بلدي كان من المستحيل الحصول على موعدٍ للمقابلة في السفارة، فسافرتُ إلى بلدٍ مجاور. لكنهم رفضوا. بلا تبرير. فقط «لا». كان ذلك مؤلمًا، لكنني قررت ألّا أتوقف عند هذه اللحظة. أجّلت المحاولة إلى وقتٍ لاحق. لا كهزيمة—بل كعقدةٍ مؤقتةٍ يمكن حلُّها لاحقًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبشكلٍ يكاد يكون اندفاعيًا، وعلى خلفية الرفض، قررت أن أفرّ إلى باريس والبندقية يومين. لم أكن قد زرت أيًّا منهما من قبل. أردت فقط أن أتنفس هواءً آخر. أن أبدّل مواضيع الحديث مع آدم. فقد كان دائمًا يطلب: «نيكو، لا تذُبْ في داخلي. أرجوك، عِشْ. قدر ما تستطيع—حياتك أنت». أردتُ أن أُطعِه. لكن في تلك اللحظة—كما حدث غير مرة—سار كلُّ شيء إلى الهاوية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أصيب آدم بفيروس كورونا.</p>"
    },
    {
      "id": 18,
      "title": "18. وَفِي تِلْكَ اللَّحْظَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;على خلفية جهازٍ مناعيٍّ دمّرته اللوكيميا والعلاجُ الكيميائي، تطور فيروس كورونا بسرعةٍ خاطفة. في غضون يومٍ واحد بدأت ذاتُ الرئة على نطاقٍ واسع، وتعرّضت الرئتان لإصابةٍ حرجة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نُقل آدم إلى العناية المركّزة، ووُصِل بجهاز التنفس الاصطناعي. لم يقل أحد ذلك صراحةً، لكن كان في الجو جملةٌ واحدة: «لن يحتمل».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفجأة—ضربةٌ جديدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;انفتح نزيفٌ داخلي من قرحة المعدة. لم يفهم آدم حتى ما الذي يجري له: كان بالكاد يشعر بجسده، وكانت الأعراض تختلط بألمٍ لم يعد يميّزه منذ زمن. جرى كلُّ ذلك في ظل الجائحة—في عزلة، تحت أنظار الآلات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة كنتُ خارجًا للتو من القنصلية مع رفضٍ جديد. وعلى الفور—خبرٌ آخر: كتبت لي سوزانّا أن آدم في غيبوبة. بلا وعيٍ ولا استجابة. لم يصدّق الأطباء أنه سينجو.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أستطع أن أردّ عليها فورًا—اختفيتُ لساعات. لم أستطع كلامًا ولا فكرًا: انهار كلُّ شيءٍ في داخلي. كانت سوزانّا تنتظر مني دعمًا على الأرجح، لكنني خذلتها. كنّا قد اقتربنا من الهدف، وفي اللحظة عينها انهار كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم—كما حدث غير مرة—وقع ما لا يمكن توقعه ولا تفسيره.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استيقظ آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فتح عينيه ببساطة، ونظر إلى روكسانا، وهمس تقريبًا طالبًا طعامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صُدم الجميع: الممرضات، الأطباء، أطباء الإنعاش. لم يصدق أحد، ولم يستطع أحد أن يفهم كيف أمكن ذلك. كانت الأجهزة تُسجّل استقرارًا، وعاد الوعي. كان حيًّا. لا حيًّا فحسب—بل حاضرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبت لي روكسانا فورًا. قرأتُ رسالتها نحو عشر مرات ولم أستطع التصديق: كان ذلك عودةً لا ينبغي، بكل القوانين، أن تحدث. لكنها حدثت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي مساء ذلك اليوم أدركتُ مجددًا: نحن نعيش في حكايةٍ لا تخضع للقوانين، ولا تنحصر في التشخيصات والتوقعات. حكايةٍ أواصل تدوينها. الحكاية التي أسميها The Real Unreal Story. حقيقية. وغير واقعية. وحياتنا.</p>"
    },
    {
      "id": 19,
      "title": "19. «دَعْهُ يَسْتَرِيح»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;أذكر: سددت سوزانّا يومها فاتورةً ضخمة لإجراءات الإنعاش والإقامة في العيادة. كانت أموالًا كبيرة فعلًا. أخذت قرضًا لتغطّي كلَّ شيءٍ فورًا، من غير انتظار موافقةٍ أو دعم. بالطبع قلتُ لها فورًا إنني سأعوّض هذه النفقات. وفعلتُ ذلك مع الوقت. كان هذا مهمًّا—بوصفه بادرةَ احترامٍ وعنصرًا في عملنا المشترك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن على خلفية كل ذلك تعرّضت روكسانا لانهيارٍ عاطفي جديد. رغم أن المآل كان جيدًا—عاد آدم إلى وعيه وتعافى بعد الغيبوبة—إلا أن مشاعرها غلبتها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا من أوائل من فرحوا حين فتح عينيه وتكلم من جديد لأول مرة. ثم ابتعدت فجأة. اختفت بعض الوقت. حملت سوزانّا وحدها كلَّ شيء: الرعاية والعناية والمال وتنظيم كلِّ شيء. سقطت المسؤولية الكاملة على عاتقها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أستطيع أن ألوم روكسانا. أفهم لماذا لم تحتمل. لم يكن ذلك أوّل ضربة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة صوفيا غرقت روكسانا في اكتئابٍ شديد. كانت تنتابها هستيريا لا تُضبَط—لم تكن تقوى على احتمال الألم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا وصوفيا قريبتين حقًا. ليستا زميلتين فحسب ولا رفيقتين في الكفاح. كانتا صديقتين، شبه أختين. كانت صوفيا بالنسبة إلى روكسانا خاصةً. وكان فقدانُ تلك الصلة مُدمِّرًا لها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم جاء الضغط الدائم من بعض الأطباء. كان طبيبٌ للقلب، ممن يُشرفون على حالة آدم بين حينٍ وآخر، يقول لها مرارًا: «كل هذا بلا معنى. يجب أن نتوقف». كان ذلك لا يُحتمل لروكسانا. كانت تؤمن بآدم وبقوته. لكن الشكوك والخوف كانا ينتصران بداخلها على نحوٍ متزايد. وفي أحد الأيام، في مراسلةٍ بيننا، كتبت لي بعباراتٍ حادّةٍ تكاد تكون قاسية: «أنت لا تفهم. كلُّ شيءٍ سيئ. أنت منفصلٌ عن الواقع وقاسٍ. لا فرص لنا. اتركه. دَعْه يستريح».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حفظتُ هذه العبارة إلى الأبد: «دَعْهُ يَسْتَرِيح».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;منذ ذلك الحين تغيّرت روكسانا. كانت قبلُ مرِحةً منفتحةً بابتسامةٍ خفيفةٍ وسخريةٍ رقيقةٍ وعيونٍ حيّة. أمّا الآن—فمنغلقةٌ باردة تكاد لا تُقرأ. ظهرت فيها درعٌ ما لم تكن فيها من قبل. انصبَّت على العمل، وصارت تعيش في نمطِ انشغالٍ دائم. وقد ساعدها ذلك في التقدم مهنيًا. لكنه كان ثمنه باهظًا جدًا. كانت بالكاد تنام. ولا بد أن ذلك أثر في حالها.</p>"
    },
    {
      "id": 20,
      "title": "20. لَارَا قَرِيبَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;أمكن اعتبار الأشهر الأولى من 2023 هادئةً نسبيًا. واصل آدم مسارَ العلاج الكيميائي. وكان، كما من قبل، ثقيلًا، لكن خبرة الممرضات ساعدت على بناء مخططٍ يُبقي الأعراض الجانبية تحت السيطرة. صرن يعرفن متى تأتي الآلام أو القيء أو عدم انتظام ضربات القلب أو الضعف، وكيف يواجهن ذلك. استعملن المهدئات، والمحاليل الملحية لتعويض السوائل، ودعمَ عملِ القلب بأدويةٍ مُختارة. أحيانًا كانت تظهر مضاعفاتٌ تستدعي رحلاتٍ عاجلة إلى المستشفى، لكن بدا أن كلَّ شيءٍ إجمالًا قابلٌ للإدارة. واستمر ذلك حتى يونيو/حزيران تقريبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو/حزيران 2023 سافرتُ مرةً أخرى إلى بلدٍ آخر لمحاولة الحصول على التأشيرة الأمريكية. كنت ما أزال أؤمن أن آدم سيبلغ الولايات المتحدة ليتلقى علاج CAR-T، وأنني سأكون قريبًا ومفيدًا. كان ذلك هدفنا المشترك. ومن أجله فعلنا كلَّ ما نستطيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فشلت المحاولة مرةً أخرى: رُفضت التأشيرة بلا تبرير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأثناء كوني خارج البلاد كتبت لي لارا. كانت وقتها قرب آدم. حدثت نوبةُ ألمٍ مفاجئة. شديدة جدًا. وفي لحظةٍ ما اختلّ تنفّس آدم فجأة—وتوقف حرفيًا عن التنفّس.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ أسعفت لارا بالاتصال بطبيب الأعصاب، فوصل تقريبًا على الفور. تحرك الطبيب بسرعةٍ وأنقذ آدم من موتٍ سريريٍّ جديد. كان ذلك، في الجوهر، أزمةً قاسيةً أخرى، وكنا مرةً أخرى على الحافة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن لارا تداركت الأمر. وبفضل انتباهها وسرعتها انتهى كلُّ شيءٍ بسلام. كان ذلك حلقةً أخرى في قصتنا—الشاقة، وأحيانًا غير المتوقعة، لكنها قصتنا المشتركة.</p>"
    },
    {
      "id": 21,
      "title": "21. الصَّيْف: تَشْخِيصَانِ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في صيف 2023 أصيب آدم بعدوى جهازية—إنتان في الدم. لم تكن هناك تفاصيلُ كثيرة، لكن أمرًا بقي في الذاكرة: لم تكن هناك حُمّى، مع أن القلب كان يتصرف بطريقةٍ غير مستقرة على نحوٍ بالغ. ولم تكشف السبب الحقيقيَّ إلا تحاليلُ الدم—إنتانٌ أصاب القلبَ ببكتيريا نادرة. وبفضل يقظة الممرضات والتحاليل في الوقت المناسب أمكن بدء العلاج في حينه. كانت الحالةُ غير مألوفةٍ وخطرة، لكن الأدوية عملت، وتجاوزنا الأزمةَ بهدوءٍ نسبي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن جاءت خبريةٌ غير متوقعةٍ أخرى في الصيف. أبلغتني روكسانا أن سوزانّا أُدخلت إلى المستشفى بسبب ألمٍ حادٍّ ومفاجئ في البطن. ووجدوا في المستشفى ورمًا كبيرًا في الأمعاء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان الخبر ثقيلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اعتدنا أن نتلقى الضربات ونتقدم—نحلّ المشاكل على قدر ما تَرِد. تماسكت سوزانّا بكرامة، ولم تُبدِ علاماتِ وهنٍ أو اكتئاب. كانت صارمةً متحفظة، لكنها ليست منغلقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استُؤصِل الورم سريعًا وأُرسِل إلى الخزعة. وللأسف أكّد التحليل: الورم خبيث.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حُدِّد سبتمبر/أيلول موعدًا لبدء العلاج الكيميائي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الوقت نفسه عُدّلت خطة علاج آدم الكيميائي—والآن بمكوّناتٍ موجَّهة. كانت الجرعات الأخيرة أخفَّ وطأةً نسبيًا مما قبل، وإن ظلّ العلاج ثقيلًا. وكان الهدف—خفض عدد الكريات البيضاء إلى مستوى نحو 50 ألف وحدة—قريبًا.</p>"
    },
    {
      "id": 22,
      "title": "22. قَرَارٌ تَحْتَ الضَّغْط",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بحلول سبتمبر/أيلول 2023 بلغ آدم مستوى 48 ألف وحدة. بدا أن الخطة قد أُنجزت. لكن عندها تدخل أخصائيُّ الأورام من الولايات المتحدة—ذلك الطبيب نفسه الذي كان يُنسّق التحضير لعلاج CAR-T. وقد عنى وصوله مرحلةً جديدة. كانت حازمةً واشترطت: للمشاركة في البرنامج يجب خفض الكريات البيضاء أكثر—بجرعةٍ عاليةٍ جدًا من العلاج الكيميائي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;زاد الأمر تعقيدًا أن طبيب العلاج الكيميائي المتابع أبدى مخاوف جدية. قال بصراحة: احتمال أن يتحمّل آدم تلك الجرعة نحو 5%. تحول ذلك إلى أزمة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دخل آدم في اكتئاب. بدأ يرفض العلاج، مكرّرًا أن هذا على الأرجح النهاية، وأن المخاطرة كبيرة جدًا. كان يؤكد أن فرص النجاة تكاد تساوي الصفر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أراد أن يتراجع تحديدًا حين كانت الغاية تكاد تُدرَك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقي طبيبُ الأورام الأمريكي غيرَ متزحزح. من دون استيفاء الشرط لا يمكن لآدم دخول برنامج CAR-T المبتكر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الحالة ثقيلة. حتى روكسانا وسوزانّا ولارا بدأن يَمِلن إلى فكرة أنه ربما ينبغي أن نترك آدم يعيش ما تبقى من الشهور بهدوء. وقِيل إنها قد تكون آخر فرصةٍ للّقائنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكنني لم أوافق. بدا لي أننا اقتربنا كثيرًا من الهدف حتى نتوقف. كنت أؤمن بأن طبيب الأورام الأمريكي يعرف ما يفعل، وسيتمكن من تنسيق العلاج الكيميائي عالي الجرعة بحيث ينجو آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وقفنا أمام خيارٍ بدا مستحيلًا. كان التراجع مُخيفًا، والمضيُّ قُدمًا أشدَّ خوفًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أذكر أن آدم كتب حتى رفضًا خطيًّا لهذه الجرعة. كانت لحظةً ثقيلة. كان واثقًا أنه سيموت على أيّ حال، ولا يرى جدوى من الاستمرار. لكن بعد أحاديث طويلة—وأعترف، وبشيءٍ من ضغطي—وافق في النهاية. بالطبع لم يشعر بفرحٍ وبقي شديدَ التشكيك، لكنه أعطى الموافقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جرى العلاج الكيميائي العالي الجرعة تحت إشراف طبيب الأورام الأمريكي، وبرغم الأعراض الجانبية القاسية، مضى من غير مضاعفاتٍ استثنائية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد ثلاثة أيام فقط اتضح أن جسدَ آدم تحمّل هذه المرحلة، وبدأنا التحضير للسفر إلى الولايات المتحدة لعلاج CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. سِبْتَمْبِر: الطَّرِيقُ إِلَى الوِلايَاتِ المُتَّحِدَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;عندها تحديدًا، في سبتمبر/أيلول 2023، خطرت لي فكرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنت أقرأ الأدبيات الطبية كثيرًا وأفهم: بعد CAR-T من المنطقي محاولةُ تثبيت الهدأة. اقترحتُ استخدام خلايا جذعية من أخي آدم—توأمه غير المتماثل. ورغم أنهما لم يكونا متشابهين شكلًا ولا طبعًا، فإن القربَ الجيني يفتح بابَ الزرع الخيفي. كان ذلك قد يُصبح خطوةً مهمة: ينبغي لـ CAR-T أن يُفني خلايا اللوكيميا، وتُثبّت خلاياُ الأخ النتيجة، فتُعيد بناء الجهاز المناعي بلا مكوّنٍ ورمي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لحسن الحظ وافق أخو آدم على التبرع بخلاياه، رغم أنه لم يكن يكلّمه منذ زمن. كان بينهما خلاف—ولأسبابٍ مرتبطةٍ بتصرفاتٍ مؤذيةٍ من الأخ. ربما أحكي لاحقًا ما الذي حدث بالضبط. لكنه يومها لبّى—وكان ذلك مهمًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أيّد طبيبُ الأورام فكرتي وساعد في تنظيم الزرع مع خصمٍ كبير. ومع ذلك بقي المبلغُ محسوسًا. قررتُ: لا يجوز التأجيل ولا التراجع. جمعتُ المال اللازم. كانت سوزانّا جاهزةً حتى لأخذ قرضٍ آخر—بادرةُ كرم، لكنها عبءٌ ثقيلٌ جدًا عليها. وقد جادلها آدم وقتها بشدة. رآه ضربًا من الجنون أن نغرق مجددًا في الديون من أجل علاجٍ لا يؤمن هو به أصلًا، وهو نفسه يحمل سرطانًا في جسده. وقد هدد حتى برفض الرحلة لإيقافها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك وجدنا حلًا. تمكنتُ من تغطية تكاليف الزرع، وفي سبتمبر/أيلول 2023 سافر آدم إلى الولايات المتحدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استغرق تحضيرُ الخلايا ذاتها بضعة أسابيع. في تلك الفترة كان يتعافى من العلاج الكيميائي ويُجري الفحوص. وفي أكتوبر/تشرين الأول 2023 أُدخلت لآدم خلايا CAR-T.</p>"
    },
    {
      "id": 24,
      "title": "24. حِينَ تَكُونُ الأُسْرَةُ أَشْخَاصًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ينبغي أن أذكر روكسانا ولارا على حدة. في تلك اللحظة كان آدم بعيدًا، وظهرت لديهما صعوبةٌ جديدة—تدهورت حالة سوزانّا فجأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;برغم كل شيء، لم تبتعد روكسانا ولارا عن سوزانّا. اعتنت بها لارا بالاهتمام نفسه كما لو كانت ابنتَها. أما روكسانا، فعلى الرغم من التعب والاحتراق، فكانت تُساعِد قدر استطاعتها—بالعمل والمال. كانت كثيرًا ما تأخذ مناوباتٍ إضافية لتغطية نفقات أدوية داعمة لا تشملها التأمينات. كان بادٍ كم هو الأمر ثقيلٌ عليها: كانت تقف على مسافةٍ يسيرة—لا عن لا مبالاة، بل لأنها لو لم تفعل لما احتملت. كانت تلك المسافة المتحفظة طريقتها في البقاء قادرةً على العمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت سوزانّا في تلك الأثناء تواصل علاجًا كيميائيًا ثقيلًا—ممولًا بالتأمين، وهو ما كان يختلف جذريًا عن وضع آدم. ومع ذلك أحدث المسارُ آثارًا جانبيةً قاسية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد إحدى الجرعات فقدت وعيها على الدَّرج، فسقطت وارتطم رأسُها بشدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان الضرر خطيرًا إلى حد أن الأطباء أدخلوها في غيبوبةٍ دوائية لأسابيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُجريت لسوزانّا عمليةٌ إسعافية، لكن بسبب سوء حالة أوعية الرأس ترددوا طويلًا قبل إخراجها من الغيبوبة. كانت فترةً حرجة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وحين أفاقت اتضح أن العواقب لم تُجنب. اختلّ الكلام—كانت تُبدّل الكلمات وتنطقها بأخطاء. وبقي جزءٌ من الجسد مشلولًا جزئيًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان التعافي العصبي بطيئًا. وفي هذه المرحلة اضطروا لإيقاف العلاج الكيميائي مؤقتًا. صار بين الجرعات فاصلٌ كبير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نكن نتواصل إلا قليلًا. ابتعدت سوزانّا كثيرًا، ونادرًا ما كانت تُجيب. لكنني لا أنسى لحظةً نادرة كتبت فيها. في رسالةٍ قصيرةٍ اعترفت بأنها تعتبر لارا وروكسانا أسرتَها الحقيقية. وأضافت أنها شاكرةٌ للقَدَر على آدم: فهو صار حلقةَ الوصل—بفضله دخلت لارا وروكسانا حياتَها. لم تكن لسوزانّا أسرةٌ بالمعنى المعتاد. لكنها الآن شعرت بأنها ليست وحدها.</p>"
    },
    {
      "id": 25,
      "title": "25. ذَاكِرَةٌ مِنَ الطُّفُولَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان علاجُ CAR-T هدفًا مشتركًا—لي ولآدم وللممرضات. ومن أجله مضينا قُدمًا حتى حين بدا أن الخطوة التالية غير ممكنة. كنّا فريقًا. لكن، كما في أشياء كثيرة في حياة آدم، حتى العلاجُ المنتظَر كان اختبارًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR-T علاجٌ قوي ذو عواقب محتملةٍ ثقيلة. وفي حالة آدم تعقّد كل شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأت أولًا حرارةٌ مرتفعة بلغت 40 درجة. كان يرتجف ويقاسي قيئًا شديدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدا أن الجسد دخل أزمة—أشبه بصدمة جهازية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم شُلّت الساقان. تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم—وقع احتشاءٌ قلبي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ كانت روكسانا وسوزانّا قد رتّبتا التأمين. وبفضله ثُبِّتت الحالةُ الحرجة سريعًا من غير نفقاتٍ خارقةٍ إضافية. لكن حتى بعد ذلك ظلَّ كلُّ شيءٍ غير مستقر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فقد آدم ذاكرته من جديد. وهذه المرة—أعمق بكثيرٍ مما سبق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنت أراسل مُنسِّقة العلاج في العيادة—لمدةٍ قصيرة، لكنها بدت إنسانةً دافئةً مشفقة على نحوٍ صادق. ولا أنسى رسالتها: «آدم لا يقول شيئًا إلا بالإيطالية». ولتفهموا مدى رهافة هذا الموقف، لا بد أن تعرفوا: آدم توقّف عن الكلام بالإيطالية وهو في الخامسة. ومنذ ذلك الوقت صار يتعلم الإسبانية ويتواصل بها، ثم أتقن الإنجليزية في شبابه. وفجأة—إيطاليةٌ صافيةٌ بلا لكنة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دلّ كلُّ شيءٍ على أن ذاكرته «ارتدت» إلى الطفولة المبكرة. إلى ذلك العمر بالذات الذي كان لا يزال يتكلم فيه لغةَ وطنه الأول. وقد تحدث لاحقًا قليلًا مع ممرضةٍ إيطالية—صادَف أنها في ذلك القسم. وبحسب ما رُوي كان حوارًا غريبًا لكنه حيٌّ جدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أُصَب بالذعر. كنت أعلم أنها آثارٌ جانبيةٌ للعلاج. رأيتُ آدم في حالاتٍ كهذه من قبل وكنت أعلم أنه سيعود إلى نفسه. الأهم—أن العلاج يعمل. وهذا كلُّ ما كان يعنيه الأمر حينها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن CAR-T معجزة—لكن كان فرصة. وقد اغتنمناها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;شيئًا فشيئًا بدأ آدم يتعافى. عادت الذاكرة—وهذه المرة بلا ثقوبٍ فوضوية ولا أمواجٍ متقلبة كما حدث عام 2022. وفي يومٍ ما سأل فجأةً عن والديه، لا يفهم أنهما قد توفّيا. لكن هذه الحالة مرّت سريعًا. وما لبث أن تذكّر كلَّ شيء، ولم تعد الذاكرة تخونه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأت الحساسية تعود إلى الساقين، ومعها الحركة. كان ذلك علامةً طال انتظارها ومُبشّرة.</p>"
    },
    {
      "id": 26,
      "title": "26. مَمَرٌّ بَدَلًا مِنَ الغُرْفَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في 1 يناير/كانون الثاني 2025 زُرِعت لآدم خلايا جذعية قدّمها أخوه. كان تحملُ الزرع ثقيلاً عليه. فعقب إدخال الخلايا مباشرةً تقريبًا بدأت لديه قياءاتٌ شديدةٌ ومتواصلة. لم نكن نعلم أكان ذلك علامةَ رفضٍ أم مجردَ تفاعلٍ مع العلاج، لكن الحالة بقيت ثقيلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;زادت الطينةَ بلةً معاملةُ طاقم العيادة. نظريًا كان المرضى تحت مراقبةٍ على مدار الساعة، لكن ليلًا لم يكن أحدٌ يكاد يدخل الغرفة. كانت السرير عالية، ولم يركّب الطاقمُ الحواجز. وفي لحظةٍ ما، وهو نائم، سقط آدم. سقط على نحوٍ سيئٍ كسر معه ذراعَه وأصاب أصابعَه. ولجرّاح كان ذلك موجعًا على نحوٍ خاص—لا بدنيًا فقط.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم ترَ العيادة حتى ضرورةَ الاعتذار. وضعوا جبيرة—وانتهى الأمر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكونوا يُطعمونه. كانت المعاملة إهمالًا. وكذروةٍ لذلك، وفي أحد الأيام—أبكر مما كان مخططًا—طلبوا منه ببساطة أن يُغادر الغرفة. قالوا إن مريضًا جديدًا سيدخلها. ولعله مَن دفع التكلفة كاملة. أما آدم فأُخرِج إلى الممر، حيث قضى الليل مُنهَكًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صباحًا أُخرِج قسرًا من المبنى. حرفيًا—إلى الشارع. قالوا إن وجوده في البهو يسيء لصورة العيادة أمام الزبائن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت المناعة حينها مُصفَّرةً بالكامل: كان مستوى الكريات البيضاء يساوي الصفر. طبيًا كان ذلك يعني نجاح علاج CAR-T، إذ إن اللوكيميا من قبل لم تكن تستجيب حتى للكيميائي. لكن طردَ إنسانٍ في تلك الحالة—ضعيفًا منزوعَ الحماية مع عوزٍ مناعيٍّ كامل—لم يكن لا روحانيًا فحسب. كان قسوةً. إذ كان العوزُ المناعي الكامل يجعل أيَّ مكثٍ خارج منطقةٍ معقّمة خطرًا مميتًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك الساعات الليلية، بينما كان آدم لا يزال في بهو العيادة، محرومًا حتى من الاستلقاء، كنّا نبحث بيأسٍ عن حل. أوصى طبيبُ الأورام الذي تمكّنا من التواصل معه بشراء بدلةِ وقايةٍ خاصةٍ على وجه السرعة—تلك التي تُستخدم في الحماية البيولوجية الطارئة. قُبيل الفجر وجدنا الطراز المطلوب. كان الثمنُ مُرتفعًا—أكثر من ألفي دولار—لكن المسألة كانت مسألةَ حياة لا مال. دفعنا الثمن، وبعد ساعاتٍ قليلة وصلت البدلة. حضر الطبيبُ إلى المبنى وساعد آدم على ارتدائها في الشارع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وجدت روكسانا نُزُلًا صغيرًا استطاع آدم أن يلتحف به مؤقتًا. قضى هناك بضعة أيام—بالبدلة، شبه بلا حركة، مُنهكًا وضعيفًا بعد شهورٍ من العلاج. لكنه كان الخيار الوحيد: لم يكن يستطيع أن يوجد في أي مساحةٍ عامة إلى أن تُتاح له فرصة الطيران إلى نيويورك، إلى شقته—تلك التي كان أخوه التوأم يقيم فيها في السنوات الأخيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم ما يزال تحت قيود: القضية التي بدأها الأقارب، وخاصة أخته التي تقيم في شقته الأخرى، سلبته ليس فقط الوصولَ إلى أمواله، بل أيضًا حقَّ حرية التنقّل. لم يكن يستطيع العودة إلى بلده. المكان الوحيد الذي قدر أن يحتمي به كان شقته الثانية في نيويورك مع أخيه.</p>"
    },
    {
      "id": 27,
      "title": "27. العَيْشُ قُرْبًا — لَا مَعًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;حين بلغ آدم نيويورك توجّه إلى شقته التي كان أخوه يسكنها. لم يدخل تلك الشقة سنواتٍ طويلة، لكنه منحها لأخيه بلا شروطٍ ولا أجرة. وكان الأخ قبل عامين قد تعرّض لإصابةٍ دماغيةٍ شديدة—سقوطٌ، رضٌّ دماغي، شللٌ جزئي. فصار يعتمد على ممرضةٍ مُلازمة ولا يستطيع خدمة نفسه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت علاقته بأخيه متعقدةً منذ زمن. طبعٌ سامّ، وغرور، ورفضٌ لتحمّل الخطأ—كل ذلك جعل التواصل مع الأخ شبه مستحيل. لكن لم يكن هناك خيار. شغل آدم غرفته وقلّص أيَّ احتكاكٍ إلى أدنى حد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ظلّ يرتدي بدلة الحماية حتى في الشقة التي يسكنها الأخ وتزورُها المُلازِمة بانتظام. وكانت الممرضةُ المُعيَّنة للأخ مزعجةً على نحوٍ خاص. لاذعةٌ مترفعة. وبرغم حالة آدم القاسية، كانت تسمح لنفسها بتعليقاتٍ لاذعةٍ وعدوانيةٍ سلبية بلا سبب. وذات مرة أخذت هاتفه من غير استئذانٍ وهو نائم، وحملته إلى المطبخ. وسرّها أن ترى آدم، وهو بالكاد يتحرك، يفتّش عن الهاتف في الشقة. قضى اليوم كله بلا اتصال، لا يدري أين جهازه، ويخشَى أن يكون وقع الأسوأ. كانت تلك القشّة الأخيرة. فاستطاع آدم استبدالَها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ظهرت مُلازِمةٌ أخرى للأخ في الشقة، سأسميها في هذا السرد «ميليسا».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا بدأ زمنٌ جديد، غريبٌ وثقيل—بالبدلة، وفي عزلة، وفي شقته التي غدت ملجأً مؤقتًا.</p>"
    },
    {
      "id": 28,
      "title": "28. مَسَافَةُ احْتِرَام",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;قلّما تحدثنا أنا وآدم عن ميليسا. وقد علّق مرةً بإيجازٍ أنها فتاةٌ طيبة. وأضاف أن وجودها قرب أخيه شديدُ الصعوبة. لم تكن المشكلة في المعاش وحده، بل في سلوك الأخ نفسه—ذلك الذي منحَه آدم مسكنًا مجانًا يومًا، رغم تاريخهما المعقد. كان الأخ يتصرف بسُمّيةٍ وتكبّرٍ وتطلّب. وكان آدم يلاحظ خصوصًا مدى انتقاصه من ميليسا. ولم يكن الأمر في الطبع فقط—ربما أيضًا لأن ميليسا لا تنتمي إلى ما يسمى «بالأمريكيين البيض الكلاسيكيين». كان يخاطبها بعدوانٍ سلبيٍ ونبرةٍ آمرةٍ ومن غير احترام.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نشأ بين ميليسا وآدم تفاعلٌ محترمٌ قائمٌ على الثقة. جمعهما فهمٌ صامتٌ للموقف. كانا يحاولان ألّا يتقاطعا إلا للضرورة—إذ كان ينبغي لآدم أن يواصل نظام العزل ويلبس بدلة الحماية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبت لي ميليسا مرةً—من هاتف آدم. ربما كان يحدث أمرٌ غيرُ معتادٍ حينها، فقررت التواصل مباشرة. لا أذكر. تبادلنا المراسلات قليلًا. كان الحديث قصيرًا لكنه مهمٌّ بطريقته. أعطت ميليسا انطباعًا جيدًا فورًا. رزينةٌ مهذبةٌ يقِظة. أرادت أن تفهم ما الذي يحدث أصلًا—مَن آدم، ولماذا وجد في هذه الشقة، وما مكانتُنا—أنا وروكسانا—في حياته. لم يكن آدم يكلمها كثيرًا. ليس لأنه لا يريد—بل لأنه لا يستطيع، وهو في نظام التعقيم ومنهك. لذا لم تكن ميليسا تعرف الكثير: لا عن التشخيص، ولا عن قصتنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ناقشنا كلَّ شيءٍ بإيجازٍ مُكثَّف: آدم هنا الآن لأنه لا مكان آخر؛ وأنا وروكسانا نرافق مساره في الآونة الأخيرة؛ وهو الآن يتعافى من علاجٍ حرج.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت ميليسا يقِظة، تسأل من غير فضولٍ فارغ. أرادت فقط أن تفهم أيةَ حكايةٍ وجدت نفسها فيها، وهي في هذه الشقة. وقد شعرتُ في ذلك الحوار القصير معها بشيءٍ نادرٍ في وضعنا—حضورٍ إنسانيٍّ خفيف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعدها عرفتُ أن ميليسا وروكسانا تبادلتا وسائل التواصل—للطوارئ. وكانت روكسانا، كما أعلم، تخطط قريبًا للسفر إلى الولايات المتحدة لزيارة آدم، فكان هذا التواصل ضروريًا. كان مهمًا أن يكون هناك مَن هو قريب—حتى لو لم يكن إلا لنداءٍ إسعافي.</p>"
    },
    {
      "id": 29,
      "title": "29. كَيْفَ عَلِمَتْ؟",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ظهرت فجأةً أختُ آدم—تلك التي عاشت سنينَ في شقته النيويوركية الأخرى مجانًا، والتي رفضت عام 2021 أن تُدخله إليها حتى أيامًا قليلة. وهي نفسها التي رفعت الدعوى التي جمّدت ممتلكاته كلها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومنذ ذلك الحين سجّلت على نفسها الوصاية على أخي آدم—المصاب بإصابةٍ دماغية. واستنادًا إلى هذا الوضع طلبت أن يتركوها تدخل الشقة التي عاد إليها آدم حديثًا. لكنها طوال السنوات السابقة لم تزره قط، ولم تُبدِ أيَّ رعايةٍ وصائية، مع أنها كانت تسكن في حيٍّ ملاصق. والآن، مستفيدةً من وضعها القانوني، كانت تسعى لولوج شقة آدم—لا نعرف لأيِّ غاية. كانت تمسك نفسها بعنفٍ وإلحاح؛ ولم يكن المرء يرغب في حديثٍ أو لقاءٍ معها. وبعد أن عرّفت عن نفسها مجددًا ظهرت فجأةً عند مكتب الأمن وطالبت أن يُسمح لها بالدخول.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كيف عَلِمَت أنه في نيويورك—بقيَ لغزًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ لم يسمح لها الأمن. ثم اختفت—مؤقتًا.</p>"
    },
    {
      "id": 30,
      "title": "30. عَوْنٌ مِنَ الْمَاضِي",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان الزمن يمضي وجهازُ مناعةِ آدم لا يتعافى. كان مُصفّرًا تمامًا، وبقي كذلك أشهرًا. كانت تندلع أحيانًا التهاباتٌ صغيرة—تهابُ عينٍ، تهيجاتُ جلد—وكنا نسيطر عليها. لكن في فبراير/شباط 2024 بدأ يحدث شيءٌ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صار سلوكُ آدم غريبًا. كان يكتب إليّ بانفعالٍ وارتباك. يقول إنه لا يفهم ما الذي يجري له، وإن حياته فقدت أيَّ معنى، وإنه لا يملك مالًا للطعام ولا أدنى أمل. كان في صوته ضيقٌ وقلقٌ مكبوتٌ ويأسٌ ما، لكن بلا شكاوى جسديةٍ واضحة. سوى السعال. جافٌّ ومتكرر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا عرفتُ من روكسانا أنه حاول ليلًا الخروج من المبنى الذي يقيم به. أوقفه الأمن عند المدخل. ولم يفهم أحدٌ ما الذي كان—أرقًا، هلعًا، أثرًا جانبيًا للعلاج، أم حدًّا سريريًا خفيًا. ولمّا أصبح الصباحُ اتضح أن الأمرَ أخطر بكثير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت ميليسا أول من لاحظ أن آدم يتنفس بصعوبة، ويسعل، وأن الحرارة ترتفع بسرعة. كان يختنق. لم يعد يكفيه الهواء. وفي لحظةٍ ما فقد وعيه ببساطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تنتظر ميليسا توجيهًا، فاتصلت بالإسعاف. لكن في الولايات المتحدة، بلا تأمين—كأنك تمشي إلى هاوية. لم ندر ما الذي نفعل، وكيف ندفع العلاج، ومَن سيستقبله وهو على هذه الحال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن، كما حدث غير مرةٍ في قصتنا، حين بدا أن كلَّ شيءٍ محكومٌ عليه، وقع شيءٌ غير متوقع. أقلّت سيارةُ الإسعاف آدم إلى أقرب مستشفى—في هارلم. وهناك قبلوه. واتضح أنه في الماضي، منذ سنواتٍ طويلة، كان آدم يُجري عملياتٍ مجانيةً لمرضى في هذه العيادة ذاتها، عاملاً يومها في برنامج مساعدةٍ خيرية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن أحدٌ يعرف ذلك—حتى هو لم يُعره شأنًا. لكن أطباء المستشفى ثبّتوا هويته وقرروا: لن يتركوه يموت. وفي اللحظة التي بدا فيها أن كلَّ شيءٍ ضاع، ظهرت فجأةً بارقةٌ رفيعةٌ لكنها حقيقية—أمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاء التشخيصُ ثقيلًا: ذاتُ رئةٍ فطريةٌ نشطةٌ بإصابةٍ واسعةٍ للرئتين. وقد فسّر ذلك الحمى والاختناق وفقدان الوعي. لكن لحسن الحظ استطاع أطباءُ المستشفى اختيارَ توليفةٍ فعالةٍ من الأدوية، وبعد ثلاثة أيام صار حالُ آدم أخف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُعيد إلى البيت—إلى الشقة حيث أكمل مسارَ العلاج.</p>"
    },
    {
      "id": 31,
      "title": "31. صُدَفٌ بِلَا صُدْفَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لكن الهدوء لم يدم. حدث أن كان آدم، وهو مرتدٍ بدلة الحماية ويشعر بضعفٍ خاص، أمام ما لا يخضع للمنطق لكنه ينسجم تمامًا مع واقعٍ عبثي كان يعيشُه. في اللحظة نفسها التي وصلت فيها روكسانا—زيارةً فحسب، لتكون قريبة—بدأ لدى آدم قيءٌ حادٌّ مفاجئ. داخل البدلة نفسها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وقع ذلك بسرعةٍ لم تُتِح له وقتًا لخلعها أو ردِّ فعل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان فقدانُ السوائل هائلًا—فقد وعيه من جديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكانت روكسانا، وقد وجدت نفسها هناك بمحض المصادفة، كأنها على سيناريو، فتولت زمام الأمر من جديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقيَ آدم بلا وعيٍ قرابة يوم. ومع ذلك استطاعت—أن تُنعِشه وترده وتنتشله من هاويةٍ أخرى. لم تكن روكسانا قد جاءت لتحلَّ مشاكل. أرادت فقط أن تكون قريبة. لكن في هذه الحكاية كان كلُّ شيءٍ يجري لا بالنوايا بل بالضرورة. مرةً أخرى—غيرُ معقولٍ لكنه واقعي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ونتيجةَ القيء المفاجئ ظهرت مهمةٌ جديدة: بدلةٌ تالفة. لقد أفسدت القياءاتُ منظومةَ الترشيح الداخلية والصمّامات، وكان جعلُ البدلة صالحةً للاستعمال مجددًا أمرًا غير يسير. لكن روكسانا لا تفتش عن الطرق السهلة. تواصلت مع المُصنِّع، واتّفقت على تنظيفٍ كيميائيٍ مُفصَّلٍ واستبدالِ عناصرَ عدة. ونقلت البدلة بنفسها، وأشرفت على العملية، وانتزعت النتيجة. بدل زيارةٍ هادئة—توتر. بدل حضورٍ بسيط—إنقاذ. لكن هكذا كانت مساعدتُها: غيرَ مخططة، ثقيلة، لكنها ضرورةٌ حياتية. وبفضل مثل هذه «الصدف» كان آدم ما يزال حاضرًا في هذه الحياة.</p>"
    },
    {
      "id": 32,
      "title": "32. رَمْزُ بَاربارا (الجزء 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان أبريل/نيسان 2024 شهرَ قلقٍ وزلازلَ نفسيةٍ ونجاةٍ واحدةٍ تكاد تكون مستحيلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولتُ مجددًا الحصول على تأشيرةٍ أمريكية—وهذه المرة في بولندا. لكني تلقيتُ الرفض هناك أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن ذلك أول فشل، ولا أول مرةٍ تتزامن فيها محاولتي للوصول إلى آدم مع مصيبة. وهذه المرة—مرةً أخرى، على نحوٍ يكاد يكون غامضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قبل أيامٍ من الحادث لاحظتُ أن آدم صار خاملًا فاترًا. كانت رسائله قصيرة جافة. كان ينام تقريبًا طوال الوقت. عزوتُ ذلك إلى الضعف والإجهاد—خاصةً أنني كنتُ أنا نفسي في تنقّلٍ بين مدن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أحد الأيام حاولت روكسانا التواصل مع آدم طويلًا بلا جواب. ولم يُجبني أنا أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتصلت روكسانا بمكتب الأمن وطلبت تفقدَ آدم. دخل موظفُ الأمن الشقةَ فلم يجد إلا هاتفَ آدم على السرير. لا أنا ولا روكسانا ولا أحدٌ غيرنا عرف ما الذي حدث.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا أبلغتنا الحراسة: تُظهر الكاميرات امرأةً ما تُخرِج آدم صباحًا على كرسيٍّ متحرك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فتحت تلك المرأةُ بابَ الشقة برقمٍ سرّي كانت تعرفه من مكانٍ ما. وقد عرّفت نفسها عند مدخل المبنى باسم «باربارا».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك علينا كصفعة—كانت باربارا أمَّ آدم، لكنها متوفّاة. ومع ذلك ظل اسمُ باربارا في نظام الأمن ضمن الزائرين المصرَّح لهم—منذ أيامٍ كانت تزور فيها ابنها حقيقةً. ولم يُغيَّر رمزُ باب الشقة منذ سنوات. وقد استغلّ أحدهم هذه المعلومة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دخلت المرأةُ التي عرّفت نفسها بباربارا الشقةَ في اللحظة بالضبط التي لم يكن فيها أحد: لم يكن أخو آدم في المنزل—إذ كان يذهب يوميًا إلى إعادة التأهيل، ولم تكن ميليسا موجودةً في تلك اللحظة أيضًا. وبقي آدم وحده.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك الأيام كان شديدَ النعاس—ينام طويلًا وكثيرًا ما لا يُجيب الرسائل. لفت ذلك النظر، لكنه لم يبدُ حينها باعثًا خاصًا للقلق. مجرد أمرٍ غير مألوف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في مثل تلك اللحظة دخلت المرأةُ المجهولة الشقةَ وقد انتحلت شخصيةَ أمِّه المتوفّاة—وأخرجته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تصرّفت ببرودٍ ودقة، عارفةً متى تظهر لكي لا تصطدم بعوائق. كان لديها رمزُ الشقة والاسمُ المصرَّح به في النظام الأمني. كان ذلك إخراجًا قسريًا مُحكمَ التخطيط لإنسانٍ في حال ضعفٍ بدنيٍّ شديد وهشاشةٍ عصبية. لقد اختُطِف آدم.</p>"
    },
    {
      "id": 33,
      "title": "33. رَمْزُ بَاربارا (الجزء 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;اتصلت روكسانا بالشرطة—عن بُعد، من بلدٍ آخر. لم نكن نرجو شيئًا. وفجأة—كما حدث من قبل في هذه القصة الغريبة القاسية عبثًا—وقع المستحيل. بعد ساعاتٍ جاءنا خبر: وُجِد آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وجده رجلٌ أسودُ البشرة من المشردين تحت جسر. كان آدم جالسًا على كرسيٍّ متحركٍ مغطّى ببطانية، في حال فقدان وعي. كان وحيدًا وعاجزًا. لم يمضِ ذلك المشرد—وهو نفسه على الحافة—مرورَ الكرام. فهم أن الذي أمامه ليس مجرد مريض، بل إنسانٌ أُلقِي في فراغ. اتصل بالشرطة ورافق آدم إلى القسم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في المخفر استعاد آدم وعيه. كان مضطربَ الإدراك تمامًا. لا يعرف اسمه ولا أين هو ولا مَن يكون. كان وعيُه مُغبَّشًا وكلامُه بالكاد مفهومًا. لم تستطع الشرطةُ تحديد هويته. وهنا كان تدخّلُ روكسانا حاسمًا. بفضل تصرفاتها أمكن تثبيت هوية آدم. وأُعيد إلى بيته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نصحنا المحامي المرافق لقضية آدم بإلحاحٍ ألّا نفتتح ملاحقةً جنائية. قال إن الوضع معقّدٌ جدًا، والعواقب لا تُتوقّع. ربما الأمرُ يتعلق بأقارب. وربما بما هو أعمق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نعرف قطُّ مَن كانت تلك المرأة التي دخلت الشقة وأخذت آدم. لكننا كنا نعرف أمرًا واحدًا يقينًا—لولا ذلك المشردُ الوحيد، لولا تعاطُفه واستجابته الإنسانية، ولولا روكسانا وحزمها—لما كان آدم بيننا الآن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مرةً أخرى: بدا كلُّ شيءٍ غيرَ واقعي. لكنه كان واقعيًا حقًا. كان حقيقيًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد عودته إلى الشقة كان آدم مُثبَّطًا ونعِسًا بشدة. وطيلة وقتٍ طويل لم يستطع التعبير العادي عن أفكاره وكان ينام باستمرار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع انتعاش حالته أخذ يُقدّم شيئًا من التفاصيل عمّا جرى. قال إنه يذكر لحظةً كان فيها نائمًا، وفجأةً سمع صوتَ بابٍ يُفتح. في تلك اللحظة دخلت امرأةٌ لا يعرفها ووضعَت على وجهه قطعةَ شاشٍ مطوية، يبدو أنها مُشبَعَة بمادةٍ تُدخله في فقدان الوعي. بعدها لا يذكر شيئًا—إلا شُذورًا مبهمة عن مركزٍ للشرطة وحالِ تيهٍ تام لا يدري فيه مَن هو وأين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأجرى آدم أيضًا تحليلًا للماء المُعبّأ الذي كان يصل إلى شقته في قوارير. كان ذلك ترتيبًا مألوفًا، إذ كانت المياه تُسَلَّم دوريا بسبب إقامة أخيه المُقعَد في الشقة. لم يشكَّ أحدٌ في الأمر—لكن هذا الماء تحديدًا كان مختلفًا. فقد أظهر التحليل وجودَ مُسكّناتٍ مهدّئةٍ قويةٍ فيه.</p>"
    },
    {
      "id": 34,
      "title": "34. «الآن وحدَكَ»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن ذلك الهزّة الوحيدة في أبريل/نيسان—تحديدًا فيما كنتُ في بولندا أحاول الحصول على التأشيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الرفض الأول تمكنتُ من تحديد مقابلةٍ ثانية خلال أيام. استعددتُ أفضل: قدّمتُ معلوماتٍ أكثر، وشرحتُ لمن وإلى أين أذهب، بل عرضت صورةً مطبوعةً تجمعني بآدم وبيّنتُ كم يعتمد على دعمي. لكن الجواب كان مرةً أخرى رفضًا باردًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بينما كنتُ أتصارع مع البيروقراطية، ظهر طبيبُ الأورام المشرف على علاج آدم. قال إنه مستعدٌّ لاستقباله شخصيًا مع فريق الأطباء المعنيّين بالتحضير لعلاج CAR-T. الهدف—تحاليل ختامية: تقييم وضع المناعة ونخاع العظم، ونفيُ أو تأكيدُ نكسِ اللوكيميا. لم يكتفِ بالتنسيق، بل رتّب أيضًا برنامجَ تأهيلٍ شاملًا بلا مقابل. وكان لهذا معنى خاص، إذ إن آدم وقتها لم يكن يستطيع الحركة إلا بالمشّاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك، حتى مع هذه المساندة، كانت العُقدةُ في المال. لزم مبلغٌ يقارب أربعة آلاف دولار—لا للعلاج، بل للنفقات المرافقة: السفر، والإقامة في فندقٍ طبيٍّ مخصصٍ لذوي العوز المناعي. كنتُ أنتظر بيعَ شقةٍ مؤجرة، ولم يكن لدي حرفيًا سنتٌ واحدٌ فائضٌ حينها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولنا أنا وروكسانا البحثَ عن بديل: تأجيل، مسارٌ أقلُّ كلفة، خيارٌ بنفقاتٍ أدنى. تواصلت روكسانا بهذا الشأن مع طبيب الأورام—وانهار كلُّ شيء. تلقّى الطبيبُ عدمَ جاهزيتنا إهانةً شخصية، كأننا رفضنا مساعدته ازدراءً أو ريبة. أخبر أنه ينسحب، وأنه خاب أمله بعمق، ولا يريد التعامل معنا بعد الآن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة لم يكن آدم يعلم أن كلَّ هذا يجري من وراء ظهره. كان يتعافى من الحادث الأخير: تسمُّمٍ بمسكّناتٍ مهدّئة خالطَت الماءَ على يد امرأةٍ مجهولة، وتأثيرِ مُنوِّمٍ ما. وقد قاد ذلك إلى وصوله المؤقت إلى الشرطة وفقدانٍ كاملٍ للذاكرة وقت الواقعة. كان يعود إلى نفسه تدريجيًا، ولمّا عرف لاحقًا أن الطبيب تراجع عن المساعدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتصل آدم بالطبيب بنفسه—محاولًا الفهم والتوضيح وإنقاذَ الوضع. لكن المكالمة زادت الأمر سوءًا. بقي الطبيبُ غيرَ متنازل: الآن على آدم أن يعتمد على نفسه، وجميعُ النفقات، بما فيها الطبية، ستصير أضعافَ المبلغ الذي عجزنا عن تدبيره.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك صدمةً لآدم. فقد كان طويلًا بعيدًا عن التفاصيل التنظيمية، لا يتابع ما يجري حوله وكيف تُدار الاتصالات وتُوزّع الموارد. والآن انهار كلُّ شيء فجأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أصيب آدم باحتشاء. بنوبةِ قلب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ وافقت عيادةُ هارلم مجددًا على استقباله. قضى هناك أيامًا، وثبّت الأطباءُ حاله، لكن أمامه تعافٍ طويل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وجري كلُّ ذلك تحديدًا وأنا أحاول مجددًا نيلَ التأشيرة. التوازي نفسه، الضغط المتزامن نفسه. الرفض نفسه. كأن القدر يختبر صبرنا مرةً بعد مرة، بلا فسحةٍ ولا هدنة. هذا ليس اختلاقًا. هذه حقيقة. حقيقيةٌ، عبثيةٌ، قاسيةٌ إلى الغاية—ولذلك لا تُدرَك. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. عَدْوٌ بِلا تَوَقُّف",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الأثناء واصلت سوزانّا دوراتِ العلاج الكيميائي. كانت قاسيةً عليها على نحوٍ بالغ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اعتنت لارا بسوزانّا بما استطاعت—بيقظةٍ وتعاطف. أما روكسانا فكادت لا تمكث في البيت: تعمل بلا انقطاع ليلًا ونهارًا، تدفع نفسها إلى الإنهاك. كان ذلك أشبهَ عدْوًا لا انتهاء له، تكون فيه الحياةُ هي الرهان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت سوزانّا تزداد رفضًا للأدوية. كانت ترى أنه لا ينبغي إنفاق الموارد عليها. قالت مرةً: «من الأفضل أن تساعدوا آدم».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ أعرف ما يجري من فتات أخبار. لكن جاء يومٌ بلغني فيه خبرٌ خرَّت له ركبتاي: اكتُشفت لدى سوزانّا أورامٌ من جديد. في موضعين معًا—في الأمعاء والرحم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم توقف سوزانّا العلاج. استمرت الكيميائيّة، وكنا نرجو جميعًا أن تكون ربما أورامًا حميدةً نشأت كأثرٍ جانبي لعلاجٍ أوهن المناعةَ حتى الحد. لم تُجرَ أيُّ تداخلاتٍ جراحية. تقرر تأجيلُ الاستئصال. والأهم كان إكمالَ كل الدورات المقررة من العلاج الكيميائي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تماسكت سوزانّا. بصمتٍ وصبر، وشبهَ خفاء—كأنها تحاول ألا تكون عبئًا على أحد.</p>"
    },
    {
      "id": 36,
      "title": "36. نِصْفُ سَنَةٍ بِلا مَنَاعَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في مايو/أيار 2024 بعتُ الشقة المؤجرة—فأمكن سدُّ أشدِّ الديون والقروض إلحاحًا. وتوفرت أموالٌ حرة، ومنذ تلك اللحظة استطعتُ مجددًا أن أقدّم لآدم دعمًا ماليًا ملموسًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الشهر نفسه تواصل آدم مع طبيب الأورام. ومع الوقت خفَّ الانفعال. هدأ الطبيبُ من غضبه واستمع إلى آدم، معترفًا بأن قراراتٍ وخطواتٍ كثيرة كانت قد اتُّخِذت من دون مشاركته المباشرة ولا تُعبّر عن رغباته أو قراراته الشخصية. وأكد أيضًا أنه لا يرى في ذلك انتقاصًا من مساعدته، وأقرَّ بصدق نوايا آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الختام قرر طبيبُ الأورام استئنافَ الدعم وتنظيمَ مسار علاجٍ سيكون عمليًا بلا تكلفةٍ على آدم، مع تغطية النفقات المرافقة فحسب. كان كلُّ ذلك مُخططًا له في يونيو/حزيران. وكان لدى آدم حتى ذلك الموعد فسحةٌ لتعافي مؤشرات الدم وعمل نخاع العظم. أذكّر: منذ ديسمبر/كانون الأول 2023—أي ستة أشهر—لم يكن لديه جهازٌ مناعي فعليًا، وكان مستوى الكريات البيضاء يقترب من الصفر.</p>"
    },
    {
      "id": 37,
      "title": "37. يُونْيُو/حَزِيرَان: أَخْبَارٌ جَيِّدَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو/حزيران 2024 قصد آدم عيادةً في كاليفورنيا تُجرى فيها أبحاثٌ تجريبية على CAR-T والمناعية التي تلقّاها. كان كلُّ شيء يسير جيدًا جدًا. خضع آدم لإجراءاتٍ تأهيليةٍ أيضًا، واستعاد حركته في أيامٍ معدودة. وأظهرت تحاليل نخاع العظم والدم أنه لا أثرَ للوكيميا بعد الآن، وأن جهاز المناعة يعمل تقريبًا على نحوٍ طبيعي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ألهمت هذه الأخبارُ آدم وفريقَ الأطباء المشاركين في الدراسة. كانت المؤشرات جيدةً إلى حدٍّ جعلنا نُقرر: لقد شُفي آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مضى نحو نصف عامٍ منذ تلقي خلايا العلاج المناعي، ولم تظهر أيُّ علامةٍ على المرض.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أمضى آدم أسبوعين في ستانفورد، ثم عاد إلى شقته في نيويورك. تحسّن مزاجه بوضوح، وصار أكثر نشاطًا وبدأ يضع خططًا للمستقبل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي تلك الفترة أجرى فعلًا قانونيًا مهمًا: فعلى الرغم من تجميد الوصول إلى ممتلكاته، بقيت له حقوقُ التصرّف بالسكن. فحظر قانونيًا إقامةَ أخته في الشقة، واضطُرّت إلى مغادرتها. جُمِّدت الشقة، لكن—للأسف—أُخليَت من الأثاث لأن استمرار التخزين كان يتطلب إنفاقًا شهريًا كبيرًا.</p>"
    },
    {
      "id": 38,
      "title": "38. مَحْكَمَةٌ بِلا آجَال",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بينما كان آدم يجمع أوراقه للجلسة، كان بالتوازي يستعيد عافيته بنشاط—يمارس التمارين ويزيد الحمل تدريجيًا ويخرج إلى التنزّه، مُعيدًا إلى نفسه القوةَ والثقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يوليو/تموز كان يستعد للجلسة، فيجمع كلَّ الوثائق الخاصة بممتلكاته الشخصية وحساباته البنكية ودخله—كل ما لا يتعلق بإرث الوالدين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة أحضرت له روكسانا حقيبةً كبيرةً بالأوراق تُتيح عرض موقفه أمام المحكمة على نحوٍ أكمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا، بعد ثلاث سنواتٍ من تجميد الممتلكات، انعقدت أخيرًا جلسةٌ تمهيدية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;غير أن القاضية أشارت إلى أن الدعوى معقّدةٌ ومتشابكة للغاية، وتشمل أصولًا وراثيةً في دولٍ مختلفة، ومع كون آدم غيرَ مقيمٍ ولا مواطنٍ أمريكي قد يطول الأمرُ لسنوات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك قدّم آدم كلَّ الوثائق المطلوبة، آملًا قرارًا قريبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالنظر إلى نجاحات العلاج، لم تكن فكُّ القيود عن الممتلكات أولويةً لديه آنذاك، ولم يكن إرثُ الوالدين يشغله—لم يكن يسعى إليه ولا يهتم بمآله.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأ يضع خططَ العمل والكسب لتغطية النفقات اليومية وتكوين مدخراته الخاصة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كما خططنا للقاءٍ شخصي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان كلُّ شيءٍ يسير جيدًا، لكن مع نهاية يوليو/تموز بدأت أحداثٌ تُعيد الدراما إلى قصتنا المسماة The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. كَفُّ ميليسا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في إحدى أمسيات يوليو/تموز 2024 وقع حادثٌ كان يمكن أن يتحول إلى مأساةٍ حقيقية. ارتبط بأخي آدم—ذلك الذي أصيب بإصابةٍ دماغيةٍ شديدة وكان يجد صعوبةً في الحركة. أذكّر: كان في أبريل/نيسان يخضع لإجراءاتٍ تأهيلية، وقد أتت نتائجها—صار أقدر على الحركة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ليلًا، لاحظت ميليسا—الملازمةُ القائمة على رعاية الأخ—أنه نهض من سريره ومضى ببطءٍ نحو غرفة آدم. أقلقها شيءٌ في حركته، فسارت خلفه من غير كلمة. ولما اقتربت اعترى جسدها بردُ رعب: كان في يد الأخ سكينٌ مطبخية تلمع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;من غير تفكيرٍ اندفعت ميليسا للأمام. كان الأخ قد دخل غرفة آدم. وكان آدم نائمًا نومًا عميقًا غيرَ شاعرٍ بشيء. جرى كلُّ شيءٍ في ثوانٍ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترب الأخ من السرير وراح يُنزِل ضرباتٍ بالسكين—مستهدفًا البطن. لكن في اللحظة نفسها استطاعت ميليسا أن تُقدّم يدها. فأصاب أحدُ الضربات كفَّها مباشرة. اخترق السكينُ الجلدَ والأنسجة الرخوة، ولم يكد يُصيب جسدَ آدم إلا مسًّا. صرخت ميليسا من ألمٍ وخوف. فتجمّد الأخ فجأةً عند سماع الصراخ ورؤية الدم. وراح يكرر أنه لا يفهم شيئًا، وأنه ليس هو. وفي هلعٍ كأنه استيقظ من كابوس، انقلب بالسكين على نفسه وقطع عروقه. كان كلُّ شيءٍ سريعًا وفوضويًا إلى حدٍّ يصعب معه تمييزُ الواقع من الجنون.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان الدم في الغرفة—على الأرض، وعلى السرير، وفي يدي ميليسا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استدعت ميليسا الإسعاف. ونُقل الثلاثة—آدم وميليسا وأخوه—إلى المستشفى. قدّم الأطباء ما يلزم: عولجت جُرحُ ميليسا وخيط، وخضع آدم للفحص وأبقوه للمراقبة القصيرة، وأُجريَ للأخ تدخلٌ إسعافي وأُدخل للمراقبة وتقييمٍ نفسي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صباح اليوم التالي عاد آدم وميليسا إلى الشقة. كانا منهكَين جسديًا، لكنهما على قيد الحياة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبقي الأخ في المستشفى. وأكد التقريرُ الطبي لاحقًا: وقع الحدثُ على خلفية «باراسومنيا»—ما يُسمى «نومًا بأفعالٍ حركية»، ناجمةً عن ضررٍ عضويٍّ في الدماغ. بعبارةٍ أخرى، كان ما أصاب أخا آدم نوبةَ سيرٍ أثناء النوم فقد فيها السيطرة على نفسه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تجدر الإشارة إلى أن العلاقة بين ميليسا والأخ كانت دائمًا متوترة. كانت تنجز واجبها بمهنية، لكنه كثيرًا ما أبدى عدوانًا وارتيابًا. وبعد تلك الليلة اتخذت قرارها النهائي—استقالت طوعًا وطلبت نقلَها إلى موقعٍ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أما الأخ فعاد بعد أيامٍ إلى الشقة. قال إنه يخجل، وإنه لا يذكر شيئًا. أمضى بضعة أيامٍ خارج البيت متجنبًا اللقاء. ولم نعرف أين كان. ربما كان يحاول أن يستوعب ما حدث. وربما لم يشأ أن ينظر في عيني أخيه الذي كاد يسلبه الحياة. وأنا أميل إلى أنه حقًا لم يكن واعيًا بما يفعل تلك الليلة. قد يكون دماغُه المُصاب لعب لعبتَه الشرسة. لكن ذلك لا يُهوّن شيئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك منعطفًا جديدًا في قصةٍ تتجاور فيها الآلامُ والنجاةُ على الحافة.</p>"
    },
    {
      "id": 40,
      "title": "40. «لِمَ تُمسِكني؟»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لكن حادثةُ السير أثناء النوم وإصابة الأخ لم تكن إلا جزءًا من صدمات تلك المرحلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبسبب تلك الإصابة تحديدًا خضع آدم لتصويرٍ مقطعيٍ محوسبٍ وتصويرٍ بالموجات فوق الصوتية للبطن. وصارت المراجعةُ العرضية اكتشافًا: وُجدت بؤَرٌ ورميةٌ كبيرة في البطن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يُخبر آدم أحدًا. لا أنا، ولا روكسانا. لم تعرف إلا ميليسا—وبالمصادفة: إذ كانت بقربه وقت الإدخال للمستشفى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعدها مباشرةً تغيّر آدم من جديد. صار منفصلًا، وأحيانًا حادًّا. كأنه يحمل داخله شيئًا ثقيلًا لا يريد مناقشته. لم أفهم حينها ما الذي يجري. صار يسأل أسئلةً غريبة—لماذا أساعده، وما الذي أراه فيه، ولماذا أحاول أن أُبقِيه في هذه الحياة. كان يقول ذلك بحدةٍ تكاد تُشبه الاتهام. بدا ذلك سخيفًا ومؤلمًا. ولم أكن أعلم أنه كان يائسًا يحاول أن يفهم لماذا يستمر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاء الجواب بعد ساعات. كتبت لي ميليسا فجأةً—من هاتفه. وجدته مُغمىً عليه في الحمّام. فقد وعيه وسقط وارتطم رأسه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واتضح لاحقًا أن لديه هيموغلوبين منخفضًا حرجًا—نحو 8. ثم أخبرتني ميليسا بكل شيء: عن الأورام، وعن منعه الحديثَ عنها، وعن خوفه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأضافت أن آدم حاول أن يجد أيَّ عمل—مثلًا في متجرٍ صغيرٍ قرب البيت كانت هي تشتري منه كثيرًا. كان قد اتفق على عملٍ مسبقًا، قبل أن يعرف بالأورام. وبعد اكتشاف البؤر عرضًا قرر آدم أن ما سيكسبه سيُموّل به التشخيص.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ساعدتْه ميليسا: كانت تُسلّم المال عبر أصحاب المتجر وكأنه راتبه. ولو في يده—ما كان ليأخذ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا، تحت متابعة طبيب الأورام، أجرى آدم التحاليل. وجاء التشخيصُ ثقيلًا: صيغةٌ عدوانية من لِمفومة هودجكين. ليست امتدادًا لما كان يُكابده سابقًا. لم تكن استمرارًا لِلُوكيميا. كانت حربًا جديدةً ومرضًا جديدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وعلى الأرجح تطوّرت اللمفومة كأثرٍ جانبي لعلاج CAR-T على خلفية الإنهاك المناعي الكامل. ولمفومة هودجكين رفيقٌ مُسيء شائعٌ لمثل هذه الإجراءات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أخبرتُ روكسانا بهذه الصدمة. فاتضح أنها تعلم—من طبيب الأورام.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ناقشنا الخبر معًا. اقترح الطبيب علاجًا كيميائيًا ثقيلًا لكنه محتمل الفاعلية. كان ذلك فرصة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنت مذهولًا. قبل شهرٍ حرفيًا كانت التحاليلُ صافية. كنّا نؤمن أنه شُفي. لكن كلَّ شيءٍ بدأ من جديد—على ساحةِ قتالٍ أخرى.</p>"
    },
    {
      "id": 41,
      "title": "41. التَّشَكُّكُ وَالمُوَافَقَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;حين علم آدم بضرورة علاجٍ كيميائي جديد، كان طبيعيًا أن يتلقّاه بتشككٍ شديد. رآه بلا معنى—لقد جُرِّب كلُّ شيءٍ تقريبًا، وحتى بعد علاجٍ فرديٍّ معقّد مثل CAR-T، بدا له الرجوعُ إلى الكيميائيّ يائسًا. لكنني لم أشأ الاستسلام.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأظهرت روكسانا رغبةً في المساعدة أيضًا، على الرغم من إنهاكها النفسي—خصوصًا مع المسار الثقيل لسوزانّا الذي كان يجري في بلدها بالتوازي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وضعنا خطة. قررنا كيف سنُنظّم العملية لضمان دعم آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تمكن طبيبُ الأورام من الاتفاق على أن يجري العلاجُ الكيميائي في كاليفورنيا، حيث يُمكن لآدم أن يُقيم مؤقتًا بلا مقابل وأن يتلقى المتابعةَ والرعاية اللازمتين. لكن إجراءَ العلاج نفسِه كان يتطلب شروطًا صارمة. على وجه الخصوص، كان يجب على آدم أن يُقيم ثلاثةَ أيامٍ عند كلِّ جلسةٍ في فندقٍ طبي تابعٍ للعيادة—وهو شرطٌ إلزامي. وكان ثمنُ الليلة نحو 400 دولار، أي نحو 1200 دولار لثلاثة أيام. فضلًا عن وجوب تغطية أدويةٍ باهظةٍ لمواجهة الآثار الجانبية. تولّينا أنا وروكسانا تنظيمَ كلِّ ذلك: كنتُ مستعدًا للمساندة ماليًا، وكانت روكسانا تتكفّل باللوجستيات والرعاية، بما في ذلك طلبُ الطعام عبر خدمات التوصيل. كانت تلك خطةً—عمليةً واقعية—لكنها بقيت خطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اضطررتُ إلى أن أُقنِع آدم طويلًا ليوافق على العلاج الجديد. ورغم رفضه ومخاوفه، تمكنتُ أخيرًا من إقناعه بالمحاولة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حذرنا الطبيبُ منذ البداية من أن العلاج الكيميائي سيكون ثقيلًا معقّدًا ويحتاج إلى جلدٍ كبير. لكن لم يبدُ ثَمَّ خيارٌ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا، في أواخر أغسطس/آب 2024 توجّه آدم مجددًا إلى كاليفورنيا. وبدأت مرحلةٌ جديدةٌ من الكفاح—لا له وحده، بل لي ولروكسانا أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأذكر على حدة أن تذاكر السفر إلى كاليفورنيا اشترتها ميليسا—وكانت لفتتُها الطيبةُ الصادقةُ تلك مما بقي طويلًا في ذاكرتي.</p>"
    },
    {
      "id": 42,
      "title": "42. قَرْضٌ مِنْ أَجْلِ الحَيَاة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في كاليفورنيا تلقّى آدم الجرعةَ الأولى من العلاج الكيميائي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد وقتٍ قصير بدأ حِكّةٌ شديدة للغاية—مؤلمةٌ إلى حدٍّ لا يُطاق. لم يستطع أن ينام، ولا أن يستلقي بهدوء، ولا أن يبقى في فضائه المعتاد. كانت الحِكّةُ مُنهِكة، وبرغم أنه كان يفهم أنه لا يجوز خدشُ الجلد، إلا أنه لم يتحمّل في النهاية وبدأ يحكّ نفسَه مُلحقًا أذى بالجلد. وكان ذلك اللحظةَ الحرجة: فبعد أيامٍ من بدء الحِكّة ارتفعت الحرارة—قاربت 40 درجة. أدرك طبيبُ الأورام فورًا: تطوّرت عدوى خطيرة ناجمة عن أذيات الجلد التي صارت منافذَ للبكتيريا. كانت الحالةُ خطرةً لدرجةٍ اقتضت التصرّف بالدقائق حرفيًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استجاب طبيبُ الأورام سريعًا—فنسّق نقله إلى مستشفى له فيه سمعةٌ طيبة وقد اتفق معه على خصمٍ كبير للتشخيص والعلاج. وبرغم الخصم بقيت التكاليف مرتفعةً جدًا—أكثر من عشرة آلاف دولار، واضطررت مرةً أخرى لاقتراض المال لأن لا موارد حرة لدي. لكن لم يكن ثمة خيار—وجب مواصلةُ القتال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي المستشفى أكّد التشخيصُ بعد استقصاءاتٍ دقيقة وجودَ إنتانٍ دمويٍّ شديد مع تركيزٍ عالٍ من الجراثيم في الدم. ظهرت مؤشراتُ العدوى تقريبًا فورًا، مع أن مثل هذه التحاليل قد تستغرق أيامًا. وبفضل اختيارٍ عاجلٍ للمضادات الحيوية أمكن كبحُ العملية الخطرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبرغم الصعوبات أصرَّ طبيبُ الأورام على متابعة العلاج واقترح تعديلَ بروتوكول العلاج الكيميائي—ليغدو ألطف، كي لا يُستَفزَّ ظهورُ مضاعفاتٍ جديدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد التعافي من العدوى حُوِّل آدم إلى علاجٍ لطيف. مرّت الجرعةُ الأولى منه تقريبًا بلا آثارٍ جانبية: كان يأكل ويشرب طبيعيًا، ولم تحدث قياءات. أما الجرعات التالية فكانت أثقل—ظهرت القيء وردودٌ أخرى، لكنها كانت قصيرة نسبيًا: تبدأ في اليوم الثالث وتتلاشى في الخامس أو السادس. إجمالًا كان العلاج يسير بنجاحٍ ملحوظ، وهو ما دلّ عليه صمتُ طبيب الأورام الهادئُ المُقرّ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;غير أنه خلال هذه الفترة وقع حادثٌ خطير: سقط آدم وأصاب أنفَه إصابةً بالغة—حتى إن التئامَ العظام تلقائيًا لم يعد ممكنًا. وبعد الاستشارة تقرر إجراءُ رأبِ أنف. وكانت العمليةُ باهظة—12 ألف دولار، لكني تكفّلت بكامل كلفتها لضمان تعافٍ جيد وتخفيف معاناته.</p>"
    },
    {
      "id": 43,
      "title": "43. القَلَقُ وَالانْعِطَاف",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في ديسمبر/كانون الأول 2024، بعد الجرعة السادسة من العلاج الكيميائي، كتب آدم أنه يتوجّه مع طبيب الأورام إلى لقاء طبيبٍ آخر. لم يُعطِ تفاصيل—اكتفى بالقول إن اللقاء سيُضيء نقاطًا عدة. ثم أوضح لاحقًا: الطبيبُ الآخر كان يراجع التحاليل، يناقش طويلًا كلَّ شيءٍ مع طبيب الأورام، بينما بقي آدم ينتظر وراء الباب. كانت الدقائق تمتد بلا نهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يبقَ في النهاية سوى شعورٍ باللايقين والقلق. كانت الأجواء ثقيلة، تسودها ريبةٌ وعدمُ فهم. لم يستطع أحدٌ أن يقول بدقةٍ ما الذي يجري وماذا ينبغي انتظاره.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولاحظ آدم أنه بعد اللقاء تغيّر طبيبُ الأورام: صار أوعى وأشدَّ قلقًا. كان ذلك بدايةَ مرحلةٍ جديدة—كأن الطبيب أعاد تقييمَ الوضع وتهيّأ لقراراتٍ صعبة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وحان موعد الجرعة التالية من العلاج الكيميائي. ولاحظ آدم فورًا: إن محلولَ المصل يبدو مختلفًا—أي إن الخطة تبدّلت. وكانت هذه الكيميائيّةُ أثقلَ بوضوحٍ من سابقتها: فالأعراضُ الجانبية ظهرت أقوى وأشد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد الإجراء أخبر طبيبُ الأورام روكسانا بأمرٍ مهم: خلال أسبوعين ارتفع عددُ الكريات البيضاء إلى مستوى شاذ—نحو 200 ألف وحدة. وهذا إنذار: فقد كوّنت لِمفومةُ هودجكين مقاومةً، وتوقّف الورم عن الاستجابة للعلاج.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالاشتراك مع الاختصاصي الآخر فصّل طبيبُ الأورام الحالةَ وقرّر: يجب تغييرُ البروتوكول. وتوصّل إلى اتفاقٍ مع العيادة على استبدال الخطة—وكان ذلك ارتياحًا لنا جميعًا. بدا كفرصةٍ لانعطاف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكانت الخطة الجديدة أعقد وأثقل، لكن بعد الجرعة الأولى فقط انخفضت الكرياتُ البيضاء إلى 60 ألفًا—دليلًا واضحًا على أن العلاج يعمل. قال الطبيبُ بتفاؤلٍ متحفظ: لدينا الآن أملٌ حقيقي بالنجاح. أملٌ جديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وإلى ذلك اقترح الطبيب إضافةَ علاجٍ إشعاعي—جلساتٍ يومية لمدة 30 يومًا لِتعزيز أثر الكيميائي. وأيدتُ القرارَ تمامًا. لم يكن هناك خيارٌ آخر أصلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وتمكنتُ من تأمين المال اللازم، ونقلت روكسانا المبلغَ سريعًا إلى العيادة لتغطية الإشعاع. دفعةٌ أخرى أشبهُ بلبنةٍ في جسر العودة إلى الحياة. وهكذا، بالتوازي مع الكيميائي، كان آدم يخضع لدورة إشعاع—مرحلةٌ جديدة في كفاحه.</p>"
    },
    {
      "id": 44,
      "title": "44. «لَا تُخْبِرُوا آدَم»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الوقت نفسه جاءت أخبارٌ جديدة من روكسانا—عن سوزانّا. أفادت أن سوزانّا أنهت دورةَ العلاج الكيميائي، لكن آلامَ البطن غيرَ المحتملة عادت. السبب—ورمٌ كبير في الأمعاء. وزاد الطينَ بِلّة أن قوائمَ الانتظار ضمن التأمين امتدت قرابة سنة. وكان الجميع يعرف: سوزانّا لن تحتمل هذا الأمد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك عقدةً قاسية، إذ إن ظهورَ الورم المفاجئ أخرج الجميع عن توازنهم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن آدم يعرف شيئًا—تعمّدنا أن نبقيه في عزلةٍ عن الخبر كي لا نُحطّم حالته النفسية الهشّة أصلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع روكسانا قررنا: يجب استئصالُ الورم فورًا—في عيادةٍ خاصة. وتولّيتُ المال مرةً أخرى. وساعدني صديقٌ لي من مدينتي: أقرضني بسرعةٍ وثقة، بلا أسئلةٍ زائدةٍ ولا ظلّ ريبة. لم يبقَ لدي مالٌ شخصي—بل ديونٌ أيضًا—لكن ظهرت إمكانيةُ سدِّ هذه الثغرة، لأن أناسًا ظهروا تمامًا في اللحظة المناسبة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نسّقت روكسانا مع جرّاحٍ تعرفه—وهي ممرضةٌ وكانت قد حازت وزنًا مهنيًا بحلول ذلك الوقت. أمكن تنظيم العملية بلا أجرٍ للجراح، لكن كان لزامًا دفعُ كلفة غرفة العمليات والنفقات المرافقة. بلغ المجموع قدرًا محتملًا—حوالي 7000 دولار. نعم، نفقاتٌ جديدة، لكني لم أشُك لحظة: يجب التصرف الآن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولم تقدر روكسانا على المساعدة ماليًا: كانت تحمل قرضًا ثقيلًا يقارب 15 ألف دولار أُخِذ لتغطية نفقاتٍ سابقة. وكانت على سوزانّا أيضًا بقيةُ قرض—من أجل علاج كورونا لآدم أواخر 2022—وكنت أسدده تدريجيًا بينما كانت تتلقى علاجها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وتبيّن لاحقًا: كان ورمُ سوزانّا خبيثًا ينمو حتى على خلفية الكيميائي. وبعد الاستئصال تقرر مسارٌ جديد—12 جلسة. كان خبرًا محزنًا: الخطةُ السابقة لم تعمل تقريبًا، وكانت عليهـا قاسيةً للغاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وتبدّلت سوزانّا حتى لم تعد تُعرَف. كانت ترى أنها لن تنجو. ومع ذلك تناولت الكيميائي بشجاعة، بلا انهيارات، كأنها تسلّم بصمتٍ بأن القادمَ نهاية—لكنها أطول وأشدُّ إيلامًا. ولم أقبل بذلك. ظللتُ أؤمن وأريد أن أفعل كلَّ ما يمكن—مهما كان ثقيلًا—لنُخرِج سوزانّا. فهي جزءٌ من أسرتنا، من فريقنا، وكنت مستعدًا لكل شيءٍ لأحفظها وأمنحها يومًا فرصةَ نسيان كلِّ هذا والعيشِ حياةً عادية طيبة.</p>"
    },
    {
      "id": 45,
      "title": "45. بَيْنَ الدُّيُونِ وَالأَمَل",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;على خلفية كل تلك الأخبار، وفي نهاية العام—ديسمبر/كانون الأول 2024—حين تعقّدت حالةُ سوزانّا، وحين غُيِّرت كيميائيّةُ آدم وحدثت قفزةٌ حادة في الكريات البيضاء، ومع تراكم ديوني وقروضي—اتخذتُ قرارًا ببيع شقتي على عجل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الشقةُ من صنعي بالكامل—وضعتُ فيها من روحي حرفيًا. لكن لم تخطر بالي لحظةُ شك أنّ الخطوة حتميةٌ وصحيحة. وبين الشقة وحياة أصدقائي اخترتُ طبيعيًا حياتهم—وحياتهم فقط.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبدأ العام التالي 2025 بالتوتر نفسه الذي سبقَه، رغم رغبتنا في الانفلات من سلسلة المصائب الممتدة فعليًا منذ 2019—قرابة ست سنوات. وكانت أشدُّ الاختبارات قسوةً منذ 2021، حين راحت حياةُ آدم تتداعى بسرعةٍ مروّعة: مرضٌ ثقيل، حرمانٌ من الوصول إلى المال، وعجزٌ كامل أمام المنظومة. لكن الفاجعة التي لا تُعوَّض بقيت فقدانَ القلّة الذين كانوا غالين حقًا عليه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وواصل آدم تلقي العلاج الكيميائي. كان ثقيلًا. لكنه مع ذلك كان يعمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد عدة جرعاتٍ هجومية جاء الربيعُ بخبرٍ مُطمئِن على غير توقّع من طبيب الأورام. أخبر آدم وروكسانا أنه واثقٌ من نجاح العلاج. بل شدّد الجرعات الختامية إلى قرب الحدّ ووعد: إن تحمّل آدم—سيكون خاليًا تمامًا من المرض.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك لي اختراقًا حقيقيًا—شبه نورٍ في آخر النفق. بدا كلُّ شيءٍ واقعيًا. وبدأتُ فورًا أخطّط للقاء. تحدثنا عن الخريف—تقريبًا أكتوبر/تشرين الأول—وتخيّلنا أن نلتقي في مكانٍ ما في إسبانيا أو إيطاليا. ومع وضع آدم القانوني وقيود قضيته كان عليه التقدّم إلى المحكمة بطلبٍ خاص للسفر خارج الولايات المتحدة. نظريًا قد يُمنح الإذن لسبعة أيامٍ فقط. وكان ذلك يكفينا. فالأمر لم يكن لقاءً وحسب. بل رمزًا. إمكانيةَ أن نجتمع من جديد—لا في خوفٍ ولا في إنهاك. بل في فضاءٍ آخر، بلا مرض. في حياةٍ ربما كانت تبدأ للتو.</p>"
    },
    {
      "id": 46,
      "title": "46. الكَفِيل",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لكن مع خيوط الأمل سقط ظلٌّ جديد. أرسلت روكسانا رسالةً قصيرةً كالصاعقة: لم تعد سوزانّا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لقد ماتت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;من مضاعفات العلاج الكيميائي. لم تحتمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك ضربةً مُذهلة—لي ولروكسانا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ظللتُ أفكر في ذلك كلَّ يوم. أسابيعَ كاملة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وازداد الموقف ثقلًا حين اتضح: إن القرض المُسجّل باسم سوزانّا يجب—وفق العقد—أن يُسدَّد من الكفيل. وكانت روكسانا هي الكفيل. كان المبلغ ضخمًا، وجمّدت البنوك بلا رحمةٍ كلَّ حساباتها. ولم تعد الأجورُ تُصرَف لها. كتبت إليّ في حالِ لا مبالاةٍ حقيقية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أستطع أن أترك روكسانا كذلك. تواصلتُ مع صديقي الذي أسعفني من قبل. وبامتنانٍ تغشاه غُصّةُ أنني أطلب ثانية—سألتُه قرضًا آخر. فوافق بلا تردد. وكنت أعلم: سأبيع شقتي قريبًا ويصير الأمر أيسر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي أبريل/نيسان 2025 أُنجزت صفقةُ بيع الشقة. بعتُ تلك الشقةَ بالذات التي صنعتها بيدي. التي كانت فخري. عُشي. التي وضعتُ فيها روحي. ولم أندم لحظة. لأن بين الشقة والناس الذين أحب—بين المادي والإنساني—أختار الثاني.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;والآن—برغم الخسارات وبرغم الألم—كنّا نقترب من النهاية. نهايةٍ سيبقى فيها آدم حيًا.</p>"
    },
    {
      "id": 47,
      "title": "47. البِدَايَةُ مِنَ الصِّفْر",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة سوزانّا قررت روكسانا نهائيًا مغادرةَ البلاد. كتبت إليّ بهذا: كان القرار ينضج فيها منذ زمن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأما لارا، فاختارت بدورها خيارًا مصيريًا—الانتقال إلى دارٍ للمسنّين حيث—كما قالت—ستجد أخيرًا السكينة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا تنوي أن تبدأ كلَّ شيءٍ من الصفر في بلدٍ آخر—ديمقراطيٍّ يحترم كرامة الإنسان. ولا أُسمّي البلد قصدًا حفاظًا على الخصوصية، لكنه مكانٌ لائق حقًا. وكان لديها يومها خطةٌ محددة: تواصلت مع عيادةٍ وافقت على استقبالها. ولم يبقَ سوى إتمام بضع شكليات، وكانت تتوقع أن تُنهيها خلال شهرٍ تقريبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استندت روكسانا إلى كلمات طبيب الأورام الذي قال بثقة إن آدم سيُشفى من لِمفومة هودجكين. وكانت هذه الكلمات هي نقطةَ انطلاقها. ولأول مرةٍ سمحت لنفسها أن تُصدّق أنها يمكن أن تتنفس على نحوٍ آخر—بحرية. وقررت أنها تريد أن تترك وراءها ذلك الألم الذي تراكم سنين. كلَّ ما مرّوا به معًا: الموت والخوف والليالي البيضاء والانهيارات واليأس. لم يعد وطنُها بيتًا. صار ساحةَ معركةٍ طالت كثيرًا بلا نهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أما الكلاب—كلبا آدم الاثنين وكلبٌ ثالث كانت روكسانا قد التقطته جروًا من الشارع—فظلّت جزءًا من هذه الأسرة الكبيرة: آدم وروكسانا وسوزانّا ولارا. وسُلّمت مؤقتًا إلى فتاةٍ طيبةٍ بالمعرفة وافقت على إيوائها حتى نهاية 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أيدتُ قرارَ روكسانا بلا تردد. كنا نفهم معًا: الآن تبدأ صفحةٌ أخرى. صفحةٌ تستطيع فيها أن تعيش نفسها—من غير حضورٍ دائمٍ للألم والخوف والمسؤولية. كنا جاهزَين لتغيير صيغة تواصلنا. لتحريرها. وربما—حتى بالكامل.</p>"
    },
    {
      "id": 48,
      "title": "48. خِتَامٌ مَعَ عَقَبَات",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو/حزيران 2025 كانت تنتظر آدم الجرعةُ الأخيرة—الأثقل—من العلاج الكيميائي. كانت الخطوةَ الأخيرة على طريقٍ طويلٍ موجِع. كنا نؤمن أنها بالذات ستضع نقطةً في هذا المسار الممتد سنوات. لكن، كما حدث سابقًا في قصتنا، خرج كلُّ شيءٍ مرةً أخرى عن الخطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فالجهةُ التي كانت تؤمّن لآدم السكن رفضت فجأةً المتابعة. ولم يعد قادرًا على البقاء في المكان الذي أمضى فيه الأشهر الأخيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالتزامن ظهرت مشكلاتٌ حادةٌ في دفع تكاليف العيادة—للإقامة زمنَ إعطاء الدواء، وللأدوية نفسها. وزاد الأمر تعقيدًا أن روكسانا كانت قد انتقلت للتو إلى بلدٍ جديد لم تكُن فيه قنواتُ الدعم المالي قد استُقرت بعد. وكانت كلُّ المدفوعات السابقة، وبينها الطبية، تمرُّ عبرها. فاختفت إمكانيةُ الدفع ببساطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبحصيلة هذا المأزق وجد آدم نفسه في مأوىً للمشردين. وُضع على سريرٍ قابلٍ للطي بعيدًا عن الناس لتقليل خطر العدوى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وواصلتُ إدارةَ المسار، مدركًا مدى أهمية الجرعة الأخيرة. فلو وقع نكسٌة لبقيتُ ألوم نفسي مدى الحياة لأننا لم نُكمِل الأمر حتى آخره، متوقفين عند خط النهاية نفسه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم—كأن القدرَ تداخل—حصل ما يشبه السحر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ففي مكان عملها الجديد ذكرت روكسانا لزميلةٍ حالَ آدم—التشخيص، وجوده في كاليفورنيا، صعوباتُ السكن. وكانت الزميلةُ غيرَ لا مبالية: إذ كان لأقاربها بيتٌ في لوس أنجلِس، ولمّا علموا بأمر آدم وافقوا بلا تردد على استضافته. لم يضعوا آجالًا ولا شروطًا—قالوا ببساطة إنهم مستعدون لإيوائه. وتكفلت روكسانا، من جهتها، بتغطية نفقات الطعام كلها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حدث هذا حرفيًا قبل يومٍ من رحلةِ آدم إلى نيويورك—وقد كانت التذاكرُ مشتراة. لكن بعد ذاك الحديث تغيّر كلُّ شيء. أُلغيَت الرحلة، وجاء أفرادُ الأسرة الثلاثة لأخذه مباشرةً من المأوى. كان هناك في عزلة، وحيدًا وفي حالٍ صعبة، لكن الطاقمَ كان طيبًا مُتفهمًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تركت الأسرةُ التي أخذته انطباعًا حسنًا، وإن كان يشعر بحرجٍ شديد: يخشى أن يكون عبئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;انتقل آدم إلى هؤلاء الطيبين وبدأ يتعافى مستعدًا للجرعة الختامية. تصرّف في غاية الهدوء وكان حتى يتظاهر بالنوم طوال الوقت لئلا يُقلِق الأسرة. وكانت روكسانا، في الأثناء، تُنظّم كلَّ شيء: المواعيد، الأدوية، الحجوزات. وأظهرت مرةً بعد مرة أنها مُنسّقةٌ لامعةٌ تُدير أزمةً عن بُعد بدقةٍ مدهشة.</p>"
    },
    {
      "id": 49,
      "title": "49. الرِّسَالَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;وبمجرد أن أصبح كلُّ شيءٍ جاهزًا—المكان، والسكن، والأدوية—ظهرت مشكلةٌ جديدة. فقد تلقّت الأسرةُ التي آوت آدم رسالةً من البنك: بيتُهم مُعرّضٌ للحجز. واتضح أنهم وقعوا ضحيةَ احتيال، ولم يعودوا قادرين على سداد دين القرض. لم تكن الحالةُ معقدةً فحسب—بل مُدمِّرة. كان عليهم أن يُخلوا البيت فورًا، أي إن على آدم أن يبحث ثانيةً عن مكان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبدأتُ أفتّش عن مخرجٍ على عجل. وكانت إحدى الأفكار أن نؤمّن لآدم إقامةً عبر منصةٍ مثل WorkAway—مقابل مساعدةٍ منزلية—كي يتمكّن من البقاء أسبوعين على الأقل بعد الكيميائي. كتبتُ لعشرات الناس، لكن الجميع رفض. ولم تُعجب الفكرةُ آدم: كان مُتعَبًا جسديًا ونفسيًا، ولا يريد أن يكون في بيتِ أحد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي النهاية اتخذ آدم قرارَه—سيعود إلى نيويورك مباشرةً بعد الجرعة الأخيرة. وما إن تمّت الكيميائي حتى خرج من المستشفى بنفسه، وبلغ المطار، وسافر. كان يومًا صعبًا، لكنه تماسك. بقي شديدَ القوة والعزم برغم قيود الحركة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبدأت الآثارُ الجانبية فور عودته إلى بيته في نيويورك. لكنه كان في بيته. ومهما كان صعبًا، فقد أكمل هذا الطريق حتى آخره. وحيدًا، لكنه غيرُ مكسور.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكنتُ مُلهَمًا حقًا بما فعله آدم. بأنه أنهى الطريق العلاجي الثقيل وفي الختام عاد بنفسه—على قدميه—إلى البيت. وبما تحمّل. وبما وعد به طبيبُ الأورام من شفاءٍ تام. في تلك اللحظة سمحت لنفسي أن أؤمن بالطيب. عاد إليّ شيءٌ منسيّ—خفةٌ وأمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكان لديَّ حتى تذاكرُ لإيطاليا مطلعَ أكتوبر/تشرين الأول. وبدأنا نُخطّط للقاء. بدا أن الأسوأ صار وراءنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نعم، كانت هناك ريبةٌ ولا يقين—فقد أنهى آدم تواًّ علاجًا ثقيلًا. لكن، على الرغم من كل شيء، تمسّكتُ بتلك الإضاءة الداخلية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولم يَدُم ذلك طويلًا. أسبوعين لا أكثر. حتى أواخر يونيو/حزيران.</p>"
    },
    {
      "id": 50,
      "title": "50. مَا زِلْتُ أَرَى فُرْصَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر يونيو/حزيران أرسلت لي روكسانا رسالة: سُحب دمُ آدم لتحليلٍ رقابي. وجاءت النتائجُ مُقلقة—قفزت الكرياتُ البيضاء إلى 35 ألفًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك كصاعقةٍ في سماءٍ صافية. كيف حدث؟ لِمَ بهذه السرعة؟ ما الذي لم يمضِ على ما يُرام؟ ألم يقل طبيبُ الأورام إن الشفاء قد تحقّق؟</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك ضربةً حقيقية. ومع ذلك لم أدع نفسي أن أنهار. بدأت أتحرك فورًا. أخذتُ أُحلّل: أين السبب، ماذا يعني هذا، وما الخيارات. راجعت تاريخَ مرض آدم، جمعتُ المعطيات، وطلبتُ من روكسانا أن تتواصل مع الطبيب لتأخذ معلوماتٍ أكثر. وخَطَر لي احتمال: ربما عاد اللوكيميا. ذاك الذي كان قد أمكن كبحُه بـ CAR-T. لكن ربما عاد—بهدوء، خفية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في البداية لم يجد الفاحصون خلايا أرومية. فقط ارتفاعًا في الكريات البيضاء. بل إن بعضهم افترض أنها استجابةٌ جسديةٌ بعد العلاج—موجةٌ تعويضية. وأنها مؤقتة. وأن كلَّ شيءٍ سيعود إلى طبيعته. ورجوتُ أن يكون الأمر كذلك. وأن نتحدث عن صيغةٍ مزمنةٍ، وعن شيءٍ يمكن تثبيته بمثبطات التيروزين كيناز.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن بعد خمسة أيام بيّن تحليلٌ جديد غير ذلك: صار عددُ الكريات البيضاء 67 ألفًا. وهذه المرّة كُشِفَت خلايا لُوكيمية في الدم. لا من النمطِ النِّقويّ، بل اللمفاوي. وعُثر أيضًا على صبغيِّ فيلادلفيا. وكان ذلك يُشير إلى لُوكيميا لِمفاوية مزمنة، لكن سيرها كان غيرَ اعتيادي—سريعًا عدوانيًا—أقربَ إلى صيغةٍ حادّة. وكان ذلك مُرعبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأوصى الطبيبُ نفسُه الذي رافق حالة آدم منذ البداية بأن نبدأ بصيغةٍ جديدةٍ من العلاج الكيميائي—فمويّة. وبعد الاستقرار—الانتقال إلى مثبطات التيروزين كيناز، ولا سيما بوناتينيب. كانت تلك ضربةً ثقيلةً ثانيةً في زمنٍ وجيز.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا مُحطّمة. أذكر أنها كتبت لي: «نيكو، لم نعد نستطيع. هو—لا يستطيع. أنا—لا أستطيع. وأنت—لا تستطيع».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكنني أجبتُ أنني ما زلتُ أرى فرصة. وأنني أنوي اغتنامها.</p>"
    },
    {
      "id": 51,
      "title": "51. حَقِيقِيَّة—غَيْرُ وَاقِعِيَّة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;استقبل آدم العلاجَ الجديد بالرفض القاطع كما من قبل. رفضه فورًا. قال: «يكفي. لن أتعالج أكثر». تحدّث إلى طبيب الأورام. استمع إلى الخطة. ورفضها. كان حاسمًا. قاطعًا. ومكسورًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكننا—أنا وروكسانا—ومن وراء ظهره ومن غير أن نقول شيئًا—قرّرنا أن لنا حقَّ محاولةٍ أخرى. فنسّقنا هذه المعالجة. ونظّمنا التوريد. وكانت الخطة—14 جرعة. والعلاج الكيميائي—بصيغةٍ سائلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي أحد أكثر الأيام رمزية—يوم ميلادي، ويوم ميلاد باربارا، ويوم الجلسة التمهيدية للمحكمة—سلّم طبيبُ الأورام لآدم علبَ الدواء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في هذا اليوم بالذات. هكذا تَوافَق كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفكرتُ مرةً أخرى: نعم، هذه هي قصتُنا. حقيقية. وغيرُ واقعية. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. الخَاتِمَة: لَمْ يُكْتَبِ الخِتَامُ بَعْدُ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;نحن الآن على فرعٍ جديد من لولبنا المتشابك الملتف—حكايةٍ يصعب تصديقُها، لكنها، على غرابتها، واقعيةٌ تمامًا. وفي هذه اللحظة لستُ مستعدًا للاستسلام. لكنني أفهم أيضًا بوضوح: لن نستطيع وحدَنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترح طبيبُ الأورام خطةً: أربع عشرةَ دورةً من العلاج الكيميائي، وربما علاجًا إشعاعيًا مُتكررًا لاستبعاد نكسِ هودجكين. لكني، وأنا أعرف المسارَ كلَّه الذي سلكناه، أفهم: قد يخرج كلُّ شيءٍ عن الخطة ثانية. وقد يقود ذلك إلى زرع خلايا جذعية جديد—وهو ممارسةٌ مألوفةٌ في صيغ اللوكيميا الصعبة. كما علينا أن نؤمّن لآدم مثبطاتِ التيروزين كيناز إن أمكن تثبيتُ المسار اللوكيمي وتقليصُه إلى الحد الأدنى، بل الأفضل—استئصالُه تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وتعقّد الوضعُ أكثر: على خلفية المنعطف الجديد للمرض لدى آدم—اللوكيميا المشخَّصة، على الأرجح صيغةٌ مختلطة، مع احتمال وجود بقايا من لِمفومةِ هودجكين—علمتُ أن روكسانا أيضًا شُخِّصت بالذئبة، وإن لم تُخبرني ولا آدم. وهي—عمودُنا، القوةُ الكابحة وقلبُ ما تبقى من الفريق—أصبحت بدورها بحاجةٍ إلى حماية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لقد نُزِفت مواردي المالية. وأنا بعيدٌ جسديًا ولا أستطيع أن أكون قرب آدم. ومع ذلك—لن أستسلم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رويتُ هذه القصة—The Real Unreal Story—لكيلا تذوب في النسيان. لأنها حقيقية، ولأن لها قيمة. ولأنني لا أريد أن يبقى كلُّ هذا بلا معنى—كأنه لم يكن، وكأن ما قطعناه لا يستحق ذاكرةً ولا فهمًا ولا فرصةً لختام.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رويتها لتعيش—بينكم. لكي يستطيع ربما شخصٌ تمسُّ قلبَه أن يصير جزءًا منها. والمساعدةُ يمكن أن تكون أيَّ شيء—فعلًا، أو معلومةً، أو مشاركةً، أو حتى انتباهًا فحسب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إنْ مسّكم شيءٌ—ولو قليل—من هذه الحكاية، فلا تُديروا وجوهَكم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما زلتُ أؤمن أن هذه الحكاية يمكن أن تنتهي على نحوٍ آخر لآدم. لنا. ولو بتواضع، لكن بحقٍّ في الحياة والأمل. أؤمن أن خاتمةَ The Real Unreal Story لم تُكتَب بعد.</p>"
    }
  ]
}