{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "AR",
  "chapters": [
    {
      "id": 1,
      "title": "1. تمهيد: بدلًا من الصمت",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;آدم جرّاحٌ بارع، يدرّس تقنيّاتٍ ابتكاريّة في الولايات المتحدة وأوروبا وأمريكا اللاتينية، وهو في الوقت نفسه إنسانٌ ذو تعاطفٍ عميق. لم يُنقِذ البشر وحدهم، بل الحيوانات أيضًا. آوى كلبين — لا طلبًا للشهرة، بل لأنه لم يكن ليستطيع غير ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اليوم يختفي آدم تدريجيًا من الحياة — لا بإرادته، بل تحت وطأة المرض والخيانة ولا مبالاة القانون ونظامٍ لا يرحم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أسرد هذه الحكاية من أجل الدراما. حين ترى إنسانًا كريمًا يتلاشى — ببطءٍ، وبلا عدل، وكأن العالم لا يلحظه — يصبح الصمت مستحيلًا. ربّما يطّلع أحدهم على قصّة آدم ويرغب في المساعدة. ربّما يمنح ذلك فرصة. أو لعلّه فقط يتيح لي ألّا أحمل كلَّ هذا وحدي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حفاظًا على خصوصيّة الذين انجرّوا إلى هذه القصّة، غُيّرت جميع الأسماء — بما فيها اسمُ آدم. وكلُّ المواد البصريّة، بما فيها صورتي أنا، أنشأتُها بمعونة الشبكات العصبيّة — بوصفها إعادةَ بناءٍ لِما لا يعود ممكنًا تصويرُه بغير ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;سمّيتُ هذه الحكاية The Real Unreal Story — «الحكاية الحقيقية اللامعقولة». لأن ما ستعرفه هنا يبدو غيرَ قابلٍ للتصديق. لكنه حقيقة. لا تفصيلَ واحدًا مُختلق. ليستْ سيناريو، بل واقعٌ يمكن فيه للإنسان أن يفقدَ عمليًا كلَّ شيءٍ من دون أن يقترف ذرّةَ أذى.</p>"
    },
    {
      "id": 2,
      "title": "2. اللقاء الذي لم يحدث",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;تعرفنا عام 2018. بالمصادفة—وربما كان قدَرًا. نحن من بلدين مختلفين، لكننا فهمنا بعضنا منذ الدقائق الأولى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد مغادرته بلدي بقينا على تواصل عبر الإنترنت، في الغالب على واتساب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في بداية المراسلات قال آدم إنه قد يزورني في العام التالي. بلا تفاصيل. مجرد حقيقة: لديه إجازة في أبريل/نيسان 2019. أجبتُ بأن ذلك سيكون رائعًا، ولم نُطِل الحديث في الموضوع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر أبريل/نيسان 2019 كتب آدم فجأة أنه في بلدي، لكن في مدينة أخرى. أدهشني ذلك. والأدهى أنه لم يأتِ للقائي: كان يتصرف بغرابة، منزعجًا ومكتئبًا، ويقول إنه لا يشعر بالراحة في هذا البلد ولا يعرف لماذا جاء إليه أصلاً.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم قال ما أوضح كل شيء: لديه لِمفُومة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بالكاد كان يستطيع النهوض من السرير. بلا قوة، في مدينة غريبة، وحيد وفي يأسٍ كامل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتصل آدم بأخيه، فاتصل الأخ بالوالدين، فجاءا على الفور ليأخذاه إلى البيت. وأنا أيضًا توجّهتُ إلى هناك آملًا لقاءً ولو لدقيقة… لكن عندما وصلتُ كان آدم ووالداه قد غادروا إلى المطار. لم نلتقِ بالعين. لم يبقَ لنا سوى محادثات واتساب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أيّدتُ قرار الوالدين أخذه للعلاج. كان آدم مقتنعًا بأنه يحتضر. آلمه أنني جئتُ خصيصًا ومع ذلك لم نتمكن من اللقاء. اتفقنا أن نلتقي عندما يصبح كل شيء على ما يرام.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك الفترة بدأتُ أتواصل بانتظام مع والدته، باربارا. تبيّن أنها مدهشة: طبيبة نسائية، قوية، ذكية، رقيقة، وذات صلابة لافتة. كانت تخبرني بما قد يخجل آدم من قوله أو يخاف أن يقوله بنفسه. اتضح أن حياته، منذ طفولته، كانت مليئة بالألم والخسارات. وفي سن المراهقة شُخّصت لديه سَركومة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا فقد نصفه الآخر بسبب سرطان المعدة. سخرية القدر: حدثت الوفاة في يوم ميلاد آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا تسمي آدم «ابنها الماسي». فخر العائلة. حقق كل شيء بنفسه، من دون مساعدة الوالدين. لم يدللاه، وكانت تقدّر على وجه الخصوص أنه شقّ طريقه وحده. وكانت تقول إن آدم يبرز بين جميع أبنائها. كانت العائلة كبيرة. ولم تكن وحدها—فزوجها أيضًا كان فخورًا بابنهما إلى حدٍّ كبير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وجدتُ أنا وباربارا بسرعة لغةً مشتركة: انسجمت رؤانا وقيمنا. بدا وكأن القدر جمعنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عاد آدم إلى البيت وبدأ علاجًا قاسيًا. وبقوله، خضع للعلاجين الكيماوي والإشعاعي ليُعَوِّض «اللقاء الذي لم يحدث». وكان يسنده سندٌ جديد—دعم والديه ودعمي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ أتحدث مع باربارا أكثر فأكثر، وعلى مدى أشهر تعلّمتُ عنه أشياء كثيرة. تلك التي كانت من قبل خفية. بدأتُ أفهمه بعمقٍ أكبر.</p>"
    },
    {
      "id": 3,
      "title": "3. نوفمبر، ثم يناير",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الأثناء كانت المعالجة تؤتي ثمارها. بحلول خريف 2019 دخل آدم في حالة هَدأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في نوفمبر جاء لزيارتي. كانت فترة مشرقة حقًا. قضينا معًا عدة أيام رائعة، وأدركتُ مرة أخرى أننا على الموجة نفسها. وبعد ذلك كانت باربارا تقول كم كان آدم يستعيد ذكريات تلك الرحلة. كان سعيدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن منذ بداية عام 2020 عاد كل شيء إلى المسار الشاق. علمتُ خبرًا فاجعًا: شُخِّصت باربارا بسرطان ثدي متقدم مع نقائل عديدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبحسب باربارا، لم يرَ الأطباء إمكانات للعلاج. بقيت صامدة على نحو لا يُصدَّق. بلا شكوى، ومن دون أدنى عَتب على القدَر. واصلت حياتها، وساعدت الآخرين، وسندت آدم.</p>"
    },
    {
      "id": 4,
      "title": "4. رسالة في يوم الميلاد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل وقع ضربٌ آخر: تعرّض آدم لانتكاسة. عادت الكلمة تُسمَع كأنها حُكم. كل شيء بدأ من الصفر. كُنّا نعرف كلاهما ثمن كل بدايةٍ جديدة كهذه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دخل العلاجَ الكيميائي مجددًا، وكانت هذه المرة أشدّ وطأة. أصابته الآثارُ الجانبية بقسوة. أشدّ ما آلمه احتراق الساقين—وجعٌ يمنعه من النوم ولا يكاد يحتمله نهارًا. وفي الوقت نفسه انهالت مشاكل المعدة: تكونت قرحة. بدا الجسد كأنه يحتجّ على كل خطوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يوليو/تموز 2020 تطورت القرحة إلى مضاعفة خطيرة—نزفٌ مفاجئ شديد. وعلى خلفية فقدانٍ حادٍّ وكبيرٍ للدم أصيب آدم باحتشاء عضلة القلب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ كان قد طلب مسبقًا من ممرضةٍ مراقبةَ حالته. وهي من نقلته في الوقت المناسب إلى المستشفى، حيث تمكنوا من إنعاشه. فقد دمًا هائلًا—فتدهورت حالته فجأة. وبعد التوقف أمكن إعادة تشغيل القلب، لكنه ظلّ غير مستقر، وكان النبض حرجًا—نحو 200 ضربة في الدقيقة. كانت كل دقيقة مرشحة لأن تكون الأخيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يستطع والداه—وخاصة أمه—أن يبقوا على الهامش. نقلوه إلى بيتهم، وحوّلوا غرفةً إلى جناح، واستأجروا طبيب قلبٍ يعرفونه وممرضةً للرعاية على مدار الساعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أما أخوه التوأم—الذي لا يشبهه لا شكلًا ولا طبعًا—فوافق أن يتبرع بالدم لغرض النقل. نجحت عمليةُ نقل الدم، لكن تسرّع القلب لم يزل. واستمر ذلك أكثر من أسبوعين. لا المحاليل ولا الأدوية نفعت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم كتبت إليّ باربارا—مفارقةً، في يوم ميلادها ويوم ميلادي: «نيكو، لدينا أخبار سيئة. قال طبيب القلب إن آدم سيموت قريبًا. حالته حرجة ولا يستجيب للأدوية. سنذهب مع والده، على الأرجح لنودّعه.» قرأتُ الرسالة مراتٍ عدة، كأن الكلمات قد تتغير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وحين وصلوا كان آدم فاقدًا للوعي، لكنه حيّ. وبعد ساعاتٍ قليلة، لحسن الحظ، تمكنوا من تثبيته. تلك الليلة لم أنم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الصباح أفاق—مكتئبًا يائسًا، يشعر أنه صار عبئًا من جديد. لكن بعد يومين ارتاب في الأمر. أجرى فحصَ دم فوجد أدويةً لا ينبغي أن تكون هناك. وبحسب آدم، جعلته النتائج يشكّ جديًا في صحة ما يحدث. إنه جرّاح يعرف الطب معرفةً دقيقة. وتكشّفَ أمرٌ فظيع: طبيب القلب والممرضة كانا يحقنان تلك الأدوية عمدًا—لصناعة مظهرِ حالةٍ حرجة. تلك خيانةٌ ليس للجسد—بل للثقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي تصرّف طبيب القلب والممرضة بدا الدافعُ المصلحي واضحًا. كان والدَا آدم قد وعدا بمبلغٍ كبير مقابل رعايةٍ فردية. واتضح أن الممرضة عشيقةُ طبيب القلب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لما علمت باربارا الحقيقة، سلكت الطريق القانوني فورًا. تم اعتقال طبيب القلب والممرضة. أُدينا وحُكِم عليهما بالسجن. جاءت العدالة، لكن بثمنٍ باهظ—من وقت آدم وصحته، وهما ما لم يكن يملك منهما الكثير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد اعتقال الذين كادوا يتسببون في موت آدم تحسّن وضعه فجأة. انتظم نبضه، وبدأ أخيرًا يتعافى بحق. بدا أنه بعد هذا الكابوس لن يقع ما هو أسوأ. ظهرت الآمال—هشّةً كزجاجٍ رقيق، لكنها تبقى أملًا.</p>"
    },
    {
      "id": 5,
      "title": "5. ما لم يكن يقوله",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;عاد آدم إلى العلاج الكيميائي، وكان ذلك مصحوبًا بصعوبات جديدة—ألم شديد في الساقين ومشقة في الحركة. صار كلُّ خطوةٍ تُكلّفه كثيرًا. لم يعُد يستطيع القيادة، وكان يمشي بعصًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالتوازي، واصلتُ خلال تلك الأشهر تواصلي النشط مع باربارا. وفي تلك الفترة بدأت تُحدّثني أكثر فأكثر عن آدم نفسه—عمّا لم يكن يجرؤ على قوله وجهًا لوجه. بدأتُ أعرفه بعمقٍ أكبر—بوصفه إنسانًا، مع هشاشاته وصراعاته الداخلية. وهذا قرّبنا. كثيرًا ما كنتُ أعيد قراءة رسائلها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كما أنني صرتُ أفهم باربارا نفسها على نحوٍ أفضل. تبيّن أنها إنسانة مميزة—قوية، حانية، طبيبةُ نسائية تساعد أيضًا النساءَ ذوات الدخل المحدود. وجدنا لغةً مشتركة؛ وكان بيننا الكثير من القواسم في رؤيتنا للعالم وطريقة عيشنا. وكان مهمًا لي أنها وثقت بي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واتضح أن لديها أبناءً آخرين، لكنها نادرًا ما كانت تتحدث عنهم. كانت تُشدد على أن آدم بالنسبة إليها هو الابنُ الخاص. يبرز بين الآخرين. وكانت فخورًا به بحق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاءت باربارا وزوجها من أسرة ميسورة. ومع ذلك فهما شخصان عاقلان ومنهجيان، حققا كلَّ شيء بجهدهما. ولذلك كانت باربارا تقدّر آدم كثيرًا—لأنه، رغم الموارد وإمكان حصوله على العون، أنجز كلَّ ما أنجزه بنفسه، وأضحى جرّاحًا بارعًا، «ألماسة» كما كانت تقول. وكانت تكرر كثيرًا أنه يذكّرها بزوجها—لاستقلاله وعزيمته ومثابرته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي أغسطس بدأت تفتح معي موضوعاتٍ شديدة الخصوصية. ذات يوم قالت إنها لا تشعر مع سائر أبنائها بالمستوى نفسه من الصِلة والمحبة والرعاية والتفاهُم الذي تشعر به مع آدم. واعترفت بأنها شاركتني خططًا شخصية عن مستقبل العائلة ومكان آدم فيه. وطلبت مني أن أظلّ قريبًا منه، وأن أسانده، لأنها رأت صدقَ عنايتي به ووثقت بي. قالت إنها ترى فيَّ انعكاسًا لذاتها—لمقارباتها وقيمها. أخذتُ تلك الكلمات على أنها ثقة—ومسؤولية أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكتبت بصراحةٍ كذلك أنها على يقينٍ من أن معظم أبنائها ينتظرون موتها من أجل الميراث. لكن ذلك لا يَمسّ آدم قطعًا. كانت تعلم أنه ليس بحاجةٍ إليه—فقد نال كلَّ شيءٍ بجهده—وكانت تؤمن بأنه سيتصرّف بحكمة في إدارة أعمالها ومواردها. كان اعترافًا ثقيلًا، قيل بلا تكلّف.</p>"
    },
    {
      "id": 6,
      "title": "6. وداعٌ على انفراد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ما تلا ذلك لم يحمل خيرًا، لكنه لم يحمل أحداثًا سيئة صريحة أيضًا—مرّ أغسطس باستقرارٍ نسبي. كنا نخشى أن نُفزع هذه الهشاشة. واصل آدم تلقي العلاج الكيميائي. كان كلُّ دورةٍ شاقة، لكنه حافظ على الوتيرة. أما باربارا فكانت «تعيش» فحسب—لا تشكو، ولا تُفضي بالمشكلات. حافظت على إيقاع اليوميات. كانت فترةَ توازنٍ هشّ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أذكر جيدًا لحظةً حدّثتني عنها باربارا: جاءت إلى آدم عن قصد لتقيم، كما قالت، لقاءً خاصًا. ولم تسمّه خاصًا مصادفةً. اختارت لحظةً كان آدم يشعر فيها بتحسّنٍ طفيف، ولم يكن تحت وطأة الآثار الجانبية الشديدة للعلاج الكيميائي. تحدّثا من القلب، وطلب كلٌّ منهما من الآخر العفو عن لحظاتٍ صعبةٍ في الماضي، والأهم—أفهما بعضهما بعضًا كم يُحِبّان. كان في تلك الكلمات سكينةٌ ووضوح.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أرادت باربارا أن يُحفَر ذلك اليوم في الذاكرة. وقد كان. كان بمثابةِ معلمِ وداعٍ هادئ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد ذلك انقطع تواصلُنا معها فعليًا. كان الصمتُ مُقلقًا. اختفت، وتوقفت عن الكتابة، وشعرتُ أن ذلك إشارةٌ إلى أن شيئًا ما يحدث. انتظرتُ رسالةً قصيرةً على الأقل، لكنها لم تأتِ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في سبتمبر أخبرني آدم أن والده اتصل به. كان صوته متزنًا لكنه مُتعَب. قال إن باربارا في حالةٍ حرجة، وطلب منه أن يأتي لوداعها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع أن آدم كان يمشي بصعوبة وما زال يتنقّل بعصًا، ذهب. لم يُناقش القرار. وجد أمَّه في البيت. كانت رائحة الأدوية تعبق في الجو. كانت فاقدةَ الوعي، في سَكَرات شديدة. كان المشهد قاسيًا. كان واضحًا أنها تتألم—حتى من غير أن تستعيد وعيها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا تقول إنها فكّرت في القتل الرحيم في بلدٍ آخر، لكن بسبب التعقيدات البيروقراطية لم يحدث ذلك. لم تكن تريد لأحبّتها أن يروها على تلك الحال. لكن بسبب الإجراءات والتأخيرات لم تتمكّن من إتمام الأمر. لم يبقَ لها إلا أن تستقبل الموت من دون عونٍ خارجي، في صراعٍ منفرد مع الألم. كانت ميتةً شديدة القسوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن الأبناء الآخرون موجودين. لا هم ولا أيُّ بوادرِ زيارةٍ لأمهم في أيامها الأخيرة. كان آدم الوحيد الذي جاء إليها. وفي لحظة وفاة باربارا لم يكن إلى جوارها سوى اثنين: زوجها وآدم.</p>"
    },
    {
      "id": 7,
      "title": "7. نَتَنَفَّسُ مُجَدَّدًا — وَنَجْمُدُ مُجَدَّدًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة باربارا أُقيمت الجنازة. أذكر جيدًا كيف أخبرني آدم بموعدها ومكانها. قال إن أقارب كثيرين حضروا، لكن معظمهم بدا له غير صادق. كانت مجاملةٌ زائفة تملأ الجو. وبحسب آدم، وسط تلك الرسميات تطرّق أحدهم إلى الميراث—وهو أمر فادحُ الخلل في لحظة الوداع. ذلك هزّه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الجنازة قرر زوج باربارا الانتقال إلى الولايات المتحدة: فالبيت يذكّره كثيرًا بمرضها ووفاتها. كان القرار ثقيلًا، لكنه رحل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم يتلقى الجرعات الأخيرة من العلاج الكيميائي—المرحلة الختامية. ومع نهاية العام انتهى البرنامج؛ عادت التحاليل إلى الوضع الطبيعي، وظهرت بارقة أملٍ في هَدأة المرض. فرحنا، بحذر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على خلفية هذا الخبر بدأنا نخطط للقاء. هذه المرة كان المخطط مختلفًا—الدور عليّ في السفر. وقد تمّت الرحلة فعلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل/نيسان 2021 سافرتُ إلى بلده. قضينا أسبوعين معًا—وكان آدم حينها قد تعافى بما يكفي من العلاج الكيميائي ليأخذ إجازة. كانت فترةً خاصة—التقينا من جديد، وعاد هو إلى عمله جرّاحًا. وعلى الرغم من تبعات العلاج الثقيلة—ألم الساقين والصداع—اجتاز اللجنة وأثبت قدرته على إجراء العمليات. عاد يجري الجراحات. رؤيةُ إنسانٍ مرّ بكل ذلك الألم يعود إلى غرفة العمليات بدت كأنها معجزة. صار التنفّس أسهل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أصبح الأسبوعان نقطةً مهمة. تمشّينا على الشاطئ، وذهبنا إلى الحديقة، وزرنا حديقة حيوان ذات طابعٍ طبيعي. لم تكن الكلمات ضرورية—كان يبدو أن كل شيء أخيرًا يستقيم. أردنا أن نؤمن بأن حياةً أخرى قادمة: أهدأ وأكثر استقرارًا، لا كالسنتين الماضيتين بالخوف والفقد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن في نهاية رحلتي تمامًا—حرفيًا في الأيام الأخيرة—حصل ما لم نتوقعه. تلقى آدم اتصالًا من الولايات المتحدة. كانت المكالمة مُقلقة: أُبلغ بأن أمرًا غريبًا وقع لوالده. فقد وعيه فجأة، ونُقل على عجل إلى المستشفى. كان الصمت بعد المكالمة ثقيلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نكن نعرف ما الذي حدث بالضبط، لكن الشعور بالجدية كان حاضرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا، عندما كنت قد عدتُ إلى البيت، تبيّن: شُخِّص والد آدم بالسرطان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نكن نعرف النوع بعد؛ قال الأطباء فورًا إن الورم عدوانيّ، والمرحلة أخيرة. وقع الخبر كالصاعقة في يومٍ صحو. بالكاد بدأنا نتنفس بحرّية أكبر، بالكاد ظهرت بارقة أمل—وإذ بمحنة جديدة معنوية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الطريق إلى المطار قال فجأة: «أشعر أننا لن نلتقي مجددًا.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاءت العبارة هادئة، شبه عادية، لكنها محمّلةٌ بثقلٍ داخلي لا يُنسى. ابتسمنا ومازحنا، لكن التوتر لم يَغِب: كان السلام مؤقتًا؛ بعد استراحة قصيرة سيأتي العاصف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومهما تَمَنَّينا غير ذلك، جاءت العاصفة—بقوةٍ جديدة.</p>"
    },
    {
      "id": 8,
      "title": "8. حين يتحوّل الإرث إلى سلاح",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;فور عودتي إلى المنزل أجرى آدم تحليل دم، فجاءت النتائج كارثية—إذ تجاوز عدد كريات الدم البيضاء القيمَ المرجعية بكثير. كانت الأرقام تتكلم: المرض يتقدّم بسرعةٍ خاطفة. شُخِّص لدى آدم شكلٌ جديد عدواني—نوعٌ من ابيضاضٍ نخاعيٍّ مزمن بسماتٍ حادّة. وكان ذلك يستلزم فحوصاتٍ معمّقةً عاجلة وخطةَ علاجٍ فورية. لم يكن هناك وقت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على هذه الخلفية، وحين شاع أن والده في حالةٍ حرجة، اتصلت به إحدى شقيقاته وأبلغته أن الوالدين تركا له كامل التركة. وأخذت تُلحّ على إعادة توزيع المال بحيث تؤول معظمُه إلى الأبناء البيولوجيين الأكبر سنًا. كان الحديث عن الإرث، والتلميحُ بالدعاوى، والضغطُ المعنوي مدمّرًا في تلك اللحظة—هنالك حيث كان التنفّسُ أصلًا مُتعِبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد أسابيع قليلة اتصل محامٍ بآدم: لقد قُدِّمت دعاوى من أفراد العائلة في محاكمَ بعدة دول.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;زعمت الدعاوى أنه خدع والديْه وتلاعب بحالتهما، وبذلك استحوذ بغير حق على الإرث كاملًا؛ كما زعمت أنه قبل وفاتهما كان قد دخل حساباتهما البنكية وحوّل المال إلى نفسه. وبناءً على هذه الأقوال، جُمِّدت جميع أصوله—في بلده وفي الولايات المتحدة. أبوابٌ تُغلق تباعًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاءته الضربة من كل الجهات دفعةً واحدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبمبدأٍ منه، لم يحاول آدم قبلَ التجميد سحب المال أو تحويله، مظهرًا أنه لا يخفي شيئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قبيل التجميد بقليل بدأ آدم مسارَ علاجٍ جديدًا. تَسنّى له أن يدفع كلَّ مراحل العلاج الثقيل الجديد، واستأجر ثلاث ممرضات: صوفيا، سوزانا، وروكسانا. كان على الممرضات أن يعتنين به على مدار الساعة، بتناوبٍ كل ثماني ساعات. كان النظام صارمًا ومتصلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد حجز الأصول لم يتركْنه. على العكس—أبدين تعاطفًا مذهلًا ووافقن على المساعدة طوعًا. التحقت الثلاثةُ بالعمل في المستشفى، وواصلن رعايته في أوقات فراغهن. لقد أبقى ذلك على روتين العلاج وانضباطه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت صوفيا نشِطةً على نحوٍ خاص: قرابة نصف عامٍ لم تفارقه إلا قليلًا. كنتُ أتبادل الرسائل معها، لا سيما عند حدوث مضاعفاتٍ حرجة—فقدان وعي، آلام، تدهور بعد العلاج الكيميائي. كثيرًا ما كانت الرسائل تَرِد ليلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان العلاج قاسيًا إلى أبعد حد. احتاج الأمر إلى نقل دم. وفي أغسطس تعطّل ذراعُ آدم. اشتدّ الألم إلى حدٍّ وحشيٍّ، وتوقفتْ الكيميائيّة المعتادة عن النفع. عندها تواصل مع طبيب أورامٍ في معهدٍ بالولايات المتحدة كان قد تعاون معه من قبل. اقترح ذلك الطبيب مسارًا مبتكرًا—علاج CAR‑T. لقد منح فرصةً لم تكن موجودةً من قبل.</p>"
    },
    {
      "id": 9,
      "title": "9. «غير مُريح»: مرفوضٌ في شقته هو",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في سبتمبر/أيلول 2021 اجتاز آدم اللجنة في الولايات المتحدة، وتمّت الموافقة على ترشيحه للعلاج بالخلايا CAR‑T. لكن لبدء العلاج كان لا بد من خفض عدد كريات الدم البيضاء إلى المجال المطلوب، في حين كانت القيم حينها أعلى بكثير من الطبيعي. وهذا يعني أشهرًا من علاجٍ كيميائي مُنهِك. لا طريق آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك الرحلة إلى الولايات المتحدة لم يكن بوسع آدم أن يقيم حتى في شقته هو، التي كان قد أتاحها لشقيقته مجانًا لسنوات. وحين طلب أن يمكث هناك بضعة أيام رفضت، قائلةً إنه سيكون «غير مُريح» لها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك كاشفًا لآدم. فقد اتضح أن لُطف شقيقته الاستعراضي لم يكن إلا تمثيلًا لإرضاء الوالدين. وبعد وفاتهما سقط القِناع. بات الأمر واضحًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;محبطًا قال آدم إنه لا يريد لها بعد الآن أن تسكن شقته. فصنعت مشهدًا، واتّهمته بالقسوة، وأعلنت أنها—«وفي المستقبل أولادها»—تحتاج إلى مسكن، وأنه يتصرف على نحوٍ غير لائق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن في يد آدم شيءٌ يفعله: فالأملاك، بما فيها الشقة، كانت تحت الحجز، وعلى ما يبدو كانت شقيقته تعلم ذلك واستغلّت الظرف عمدًا لتثبّت أقدامها في الشقة. كانت يداه موثوقتين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تُبدِ المنظومة القضائية لا مرونة ولا تعاطفًا. فعلى الرغم من حالة آدم الحرجة وحاجته إلى دورات علاج جديدة، حُدّدَت الجلسة الأولى في يوليو/تموز 2024 فحسب. وكان واضحًا يومها أنه سيقضي ثلاث سنوات على الأقلّ معزولًا عن أمواله—من دون قدرة على التصرّف بما كسبه بسنوات من العمل. ثلاث سنواتٍ هي دهرٌ مع تشخيصٍ كهذا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما سيأتي بعد ذلك—بقي مجهولًا. الآفاق ضبابية، والمواعيد بلا سقف. كلُّ شيءٍ متروكٌ لقراراتٍ خارجيةٍ لا مبالية. وكان اللايقين خانقًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك لم يستسلم آدم. لم يبحث عن مسالك ملتوية، ولم يساوم ضميره. ظلّ نزيهًا كريمًا، مع أنه كان شبه مشلول—جسديًا وماليًا ومعنويًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثلاثُ ممرّضات أبقينه طافيًا، وقد أنقذن حياته حرفيًا مرّاتٍ كثيرة. من دونهن على الأرجح ما كان ليبلغ نهاية 2021. كان دورهن حاسمًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الوقت نفسه أدركتُ أنني لا أستطيع التراجع. قررتُ أن أبقى قريبًا منه ما دامت الحاجة. لا بوصف بطلاً—بل بوصف إنسانٍ لا يترك في الشدّة من صار مهمًا بحق. بالنسبة إليّ كان قرارًا بسيطًا.</p>"
    },
    {
      "id": 10,
      "title": "10. حين يسلّم الجسد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الرحلة إلى الولايات المتحدة واصل آدم العلاجَ الكيميائي الثقيل. كانت العملية مُنهِكة ومؤلمة، مع آثارٍ جانبيةٍ ومضاعفاتٍ وتهديدٍ دائم بعدوى جديدة. مرّاتٍ عدة نُقل على عجل إلى المستشفى بسبب الحمى والالتهابات واضطراباتٍ خطِرة في القلب. كلُّ نوبةٍ كانت تتطلّب تدخلًا فوريًا. كنا نعدّ لا الفواتيرَ وحدها، بل الساعات أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صار اعتمادُ آدم على الرعاية أكبر فأكبر. ذراعٌ لا تتحرك، ورِجلٌ تعطّلت. لم يعد يستطيع المشي، ولا الجلوسَ من دون إسناد، ولا النهوض. لم يكن يأكل. كان يمكن أن يفقد وعيه وهو يمشي. وكان بالكاد يتكلم—من الوهن واللامبالاة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صوفيا، الممرضة التي كانت معه منذ البداية، لم تتركه يومًا واحدًا. كانت تنظّم المناوبات—تستعين بصديقةٍ وبوالديها وبأخيها؛ وكانت هي نفسها تبيت إلى جوار سريره. وعلى الرغم من فظاعة ما يحدث، بقيت صلبةً موثوقة. حتى في أكثر اللحظات قلقًا لم تسمح لنفسها أن تشكّ في ما تفعل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في عام 2022 واصل وضع آدم التدهور.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان يمكن أن «ينطفئ» فجأة لنصف ساعة، لساعة، ثم يعود. وذات مرة كتبت صوفيا أن الضغط هبط بشدة، وأنه لم يستعد وعيه طوال اليوم. خيّم في الجوّ إحساسُ وداع: لم نقله، لكن الجميع فهم—قد لا يعود. كنا ننتظر فحسب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكنه عاد. ثبّتته صوفيا بعلاجٍ داعم. مكسبٌ صغير وسط خسائر كبيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك كان الجسد يسلّم. لأكثر من شهر كاد لا يأكل. أصيبتْ جهةٌ من وجهه بالشلل. وبحلول مارس بلغ كلُّ شيءٍ نقطةً حرجة.</p>"
    },
    {
      "id": 11,
      "title": "11. بين الحياة والصدمة (الجزء 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ أنا وصوفيا على تواصلٍ دائم وننسّق الخطوات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في 26 مارس/آذار 2022 كنّا نتحدث مع آدم عبر مكالمة فيديو. كان الحديث متوترًا ومتحفظًا: تحدّث عن اليأس وطلب مني أن أبتعد—كأنه أراد أن يعزل نفسه عن الجميع وعن نفسه. بالنسبة إليّ، وأنا سليم الجسد، كان ذلك غيرَ صائب. قلتُ له صراحةً إنني لا أقبل هذا المنحى ولا أوافق على الابتعاد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفجأة بدأ شيءٌ ما. على شاشة الهاتف نفسها أخذ جسدُ آدم «ينطفئ»: النظرة تتيه، الحركات تتكسّر، والكلام يتفكك إلى أصواتٍ غير مترابطة. كان وجهه يتلوّى ورأسه يهوِي. كان العجز خانقًا—لا أستطيع أن أغيّر شيئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاول أن يكتب شيئًا، لكن النص خرج شذرات. ثم وضع الهاتف ببساطة واختفى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مضت نحو نصف ساعة. كنتُ أذرع المكان قلقًا. فجأة وصلت رسالة—من طبيب إسعاف. تبيّن أن آدم، وهو يفقد الوعي، تمكّن من إرسال إشارة قصيرة—ربما ثلاثة أحرف: «SOS». تلقاها طبيبٌ يعرفه ولم يتجاهلها. وقد أنقذ ذلك حياةَ آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حين وصل الطبيب كان آدم قد توقّف عن التنفّس ولا نبض. بدأت الإنعاشات: تنبيب، وتهوية يدوية. كان في انهيارٍ نباتيٍّ كامل—القلب متوقف، والتنفس معطّل، وتنظيم الحرارة مختلّ، ولا استجابات. صدمةٌ جهازية مفاجئة وعميقة. قراراتٌ تُقاس بالثواني.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الطريق إلى المستشفى توقّف القلب؛ أُجريت إزالةُ رجفانٍ إسعافية. وكتب الطبيب لاحقًا أنه كسر له عدة أضلاع أثناء الضغطات القلبية—لم يكن هناك بديل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في اليوم التالي أخبرت صوفيا: آدم في العناية المركزة، مشلولٌ كليًا. عاد الوعي، لكن الفهم لم يعد: الجسد مكبّل بالتشنج، ولا كلام. حين فتح عينيه أول مرة كانت الكلمات تتفتّت إلى شظايا. بدت الذاكرة وكأنها عالقةٌ في 2018. لم يدرك أين هو ولا مَن إلى جانبه. كان ذلك مخيفًا. كنّا نكلمه بهدوء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقيتُ أنا وصوفيا على اتصالٍ دائم. لم يفارقنا القلق. لم نفهم كيف حدث هذا ولا ما الذي ينبغي فعله تالياً. كنتُ مستعدًا للمساعدة وأُساعِد، وكانت صوفيا تحاول توزيع المسؤولية وحمايتي. كنّا نمضي في المسار معًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت توقعات الأطباء مقلقة: خطرُ أن يبقى على هذه الحال إلى الأبد—مشلولًا، مع اضطراباتٍ إدراكية، ومن دون وعيٍ بما يجري. بدأت صوفيا تفكر في مركز رعاية متخصص. أصررتُ: مبكرٌ جدًا. أنا هنا—أياً يكن عليه آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد بضعة أيام، وبعد استقرار المؤشرات الأساسية، نُقل إلى المنزل. كانت علاماته الحيوية مستقرة، لكنه بقي عاجزًا كليًا عن الحركة، مع اضطرابٍ في الكلام وفجوةٍ ذاكريةٍ شديدة. لم يكن البيت بديلاً عن الجناح، لكن لم تكن هناك خيارٌ آخر.</p>"
    },
    {
      "id": 12,
      "title": "12. بين الحياة والصدمة (الجزء 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم تتراجع صوفيا كعادتها: رتّبت الرعاية والسلامة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كما رتّبت مكالماتٍ مرئية، وعدتُ أرى آدم. لم يكن يتحرك إلا بعنقه، يتكلم ببطء مع فواصل طويلة. لم يتذكر آخر 3–4 سنوات. لكنه كان يبتسم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;طرأ عليه شيء—كأنه انتقل إلى حالة هادئة متوازنة داخليًا. بدأ ينام—كثيرًا وبعمق. ويأكل—بشهية. بعد أشهرٍ من الأرق ورفض الطعام، التفت الجسد لأول مرة نحو التعافي. كنا نثق بتلك الإشارة بحذر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مرّت الأيام التالية بقلق. وجدت صوفيا طبيبًا أعصابًا وافق على الزيارات المنزلية. وصف أدويةً لتحفيز النشاط العصبي ونظامًا رفيقًا. راحةٌ تامة—من دون استثناء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُوقِف العلاج النشط مؤقتًا. أتذكر الرقم بوضوح—نحو 75 ألفًا. كنا قريبين. كدنا نبلغ الخط. وفجأة—انهيار. كأن أحدًا ببرودٍ أعاد إلى الصفر كلَّ النضال عند خط النهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك بدأ آدم يستيقظ. بقيت الذاكرة مجزأة: لم يعُد يتعرّف إلى صوفيا، ولا إلى السكن بعد الانتقال، ولا إلى مكانه. لكنه تذكّرني. كنّا نتحدث—ببطء—وكان يتذكّر. في تلك الحوارات لمعت للمرة الأولى آمِلةٌ ثابتة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم جاءت الأسئلة—أولًا عن الوالدين. أين هما؟ لماذا لا يأتيان؟ لم يكن يعلم. وفي يومٍ واحد عادت الذاكرة دفعةً—بضربةٍ حادّةٍ مدمّرة. كان يومًا ثقيلًا. خشينا صدمةً جديدة وانتقينا كلماتنا بعناية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدل الصدمة—صحوةٌ غريبة. اندفاعة مفاجئة من النشاط. بدأ الجسد يتحرك بفوضى وبقوة. لم يكن يسيطر على نفسه: كانت اليدان والرجلان تنتفضان، وكان يضرب نفسه والسرير. ارتاعت صوفيا. قيّم الطبيب حالته على عجل وعدّل الدعم. كان الألم جحيميًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة عادت سوزانا وروكسانا من رحلة عمل. عادتا إلى جواره. كان مشهدُ آدم—الذي نسي الجميع ويعاني داخل جسده—شبهَ لا يُحتمل، خاصةً على رُوكسانا. لكنهما بقيتا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;شيئًا فشيئًا تعافى الجهاز العصبي. عاد آدم يحرك الذراعين والساقين—حتى اللتين كانتا مشلولتين قبل الأزمة. الأصابعُ والمعاصم—كلُّ شيءٍ يستجيب تدريجيًا. كان يُري كيف يصل إلى وجهه. ببطء. بارتباك. لكن بنفسه. كنا نوثّق كلَّ خطوةٍ صغيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وعادت الذاكرة أيضًا. ومعها—الإدراك. لكنه قال إنه يشعر «في صندوق»: كأن العقل يعرف ماذا يفعل، لكنه لا يصل إلى تلك الأفكار—كأن كلَّ شيءٍ محجوب؛ كأنه يعيش داخل جسده عبر زجاجٍ سميكٍ مُعتم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع هذا—كان بيننا. مُنهكًا. هشًّا. لكنه بيننا.</p>"
    },
    {
      "id": 13,
      "title": "13. عودةٌ على الأذرع",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الأزمة تولّت سوزانا الرعايةَ الأساسية لآدم. كانت تقضي معه الأيام والليالي، لا تفارقه خطوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أحيانًا كان آدم يفقد ذاكرة السنوات الثلاث إلى الأربع الأخيرة—مراتٍ لساعات، ومراتٍ ليومٍ وأكثر. وكان طبيبُ الأعصاب الذي واصل متابعة حالته يؤكّد: هذا طبيعي—فالدماغ «يعيد تنظيم نفسه»، وإعادةُ ضبط الذاكرة بعد النوم جزءٌ من عملية التعافي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ذات مرة، قرابة أسبوع، لم يكن آدم يتعرّف إلى أحدٍ سواي. كان يكرّر الأسئلة نفسها: أين الوالدان، لماذا لا يأتي أحد، لماذا لا أستطيع الخروج من الغرفة؟ لكن صوته لم يعد يحمل ارتباكَه السابق. صارت لغتُه واضحةً سريعة—بل أسرع من قبل. كان يتحدث بتوتّر وتركيز، يُحاجج بمنطق، لكن ذاكرةَ السنوات الأخيرة غائبةٌ تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تعمّدتُ أن أتجنب الإجابات الدقيقة: لم أقل أيَّ عامٍ نحن، ولم أذكر مرض الوالدين ووفاتَهما. تلك أنصافُ الحقائق ولّدت فيه شكوكًا. بدأ يظن أن سوزانا تحتجزه ضد إرادته، وأنهم يعطونه أدويةً كي لا يستطيع الخروج. وعلى خلفية التشوش وجّه إليها ظنًا جارحًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في اليوم التالي حاول الهرب. فتح نافذة في الطابق الأرضي وزحف حرفيًا إلى الخارج. كانت عضلاتهُ ضامرةً بعد شهورٍ في الفراش، وحركاته غيرَ واثقة—كحركات طفل. زحف متشبثًا بالأرض حتى بلغ موقفَ الحافلة. هناك طلب من امرأةٍ بعضَ المال للأجرة—أراد أن يذهب إلى والديه. كانت الحالة خطرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لحسن الحظ، انتبهت سوزانا إلى غيابه في الوقت المناسب. فهمت ما حدث، وخرجت مسرعةً، فوجدت آدم عند الموقف. كان منهكًا، لكنه عازم. حملته سوزانا حرفيًا بين ذراعيها، كطفل، وأعادته إلى البيت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك أمرًا لا يُصدَّق، غريبًا ومؤثرًا جدًا. وفي الوقت نفسه—حلقةٌ أخرى تنسجم تمامًا مع عنوان حكايتنا. ناقشنا طويلًا كيف نمنع تكرارَها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الهروب بدأت ذاكرةُ آدم تستقر. لكن عاد معها أيضًا الأعراضُ الجانبية—بقوةٍ جديدة. كان الجهاز العصبي يستيقظ، ومعه تستيقظ الأضرارُ القديمة. عاد يفقد شهيته. عادت نوباتُ الغثيان والصداعُ الشديدُ واللياليُ البيضاء. كانت الصورة مألوفة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في مايو ظهرت آلامٌ جديدة—حادّة، لا تُحتمل. لم يعُد قادرًا على الحركة: كان مستلقيًا وأحيانًا يصرخ. كان ذلك ثقيلًا حتى على المشاهدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استخدمت الممرضاتُ المسكّناتِ الموصوفة. لم تُخفّف الألمَ إلا قليلًا. ووفقًا للملاحظة تعيّن متابعةُ العلاجِ المضادّ للورم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي تلك اللحظة تحديدًا وقع غيرُ المتوقَّع: صوفيا توقّفت عن الرد.</p>"
    },
    {
      "id": 14,
      "title": "14. الحقيقة بعد التلميحات",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;أرسلت إليّ صوفيا رسالةً قصيرة—ودّعتني. قالت إنها لن تأتي بعد الآن إلى آدم. بدا ذلك غريبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولتُ أن أتحدث معها: كتبتُ وسألت—وفي المقابل جاءت تلميحاتٌ عن «سوء تفاهم» مع آدم، وبسببه صار لا يريد رؤيتها. سألتُ آدم—فقال جملةً واحدة: «تصرفتْ بسوء… ولن تعود.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;توجهتُ إلى سوزانا وروكسانا—لم تكونا تعرفان أكثر مما أعرف. لا إجابات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا فقط، بعد إلحاحي بالأسئلة، كتبتْ صوفيا الحقيقة: التشخيص—سرطان الثدي. كلماتٌ تُذْهِلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت قد علمت بذلك سابقًا ولم تُخبر أحدًا. أخفته عن آدم حتى اللحظة الأخيرة. مضت تُنجز التحضير للعلاج. فعلت كلَّ شيء بصمت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم ترد صوفيا أن تكون عبئًا. لم ترد لأحد أن يعلم—خصوصًا الممرضات الأخريات. اختفت ببساطة، تاركةً انطباعًا بأن القرار قرارُ آدم بسبب «تصرفها»؛ طلبتْ منه أن يؤكِّد—فأكّد. وطلبتْ مني ألا أخبر أحدًا. وقد وفيتُ بالعهد. لاحقًا علمت سوزانا بالأمر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو أُزيلت عقدٌ ليمفاوية لصوفيا. واتضح أنها أكثر بكثير مما كان متوقَّعًا. الورمُ عدواني. ثم أظهرت الرنينات: نقائلُ وصلت إلى الترقوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد العملية طالت المضاعفات: وهنٌ شديد، ومسارٌ التهابي طويل؛ اضطرّت للعيش في عُزلة قرابة شهر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الأثناء كانت سوزانا تحاول تنظيم العلاج. اختلفت آراءُ الأطباء: أحدهم لم يرَ فرصًا، وآخر اقترح مسارًا محفوفًا بالمخاطر مع احتمالٍ ضئيلٍ لكنه حقيقي. كان كلُّ شيءٍ رهينَ تَجاوُزِ صوفيا للعدوى. وقد تجاوزته. ولاحقًا شُخِّص الذئبةُ الحمامية الجهازية—ولهذا كان الجسد يكاد لا يقاوم. وهذا يفسّر الكثير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صوفيا، التي كانت من قبل تتماسك بدعم آدم، لم تصمد هذه المرّة. انغلقت على نفسها وتوقفت عن الرد. خبرُ الذئبة والنقائل ضربها بقوة. أولًا انفجرت—صراخٌ ودموعٌ ويأس. ثم—تدهورٌ حاد، وأزمةٌ ثقيلة: غيبوبة. لم تستيقظ بعدها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;هذه الأخبار الدرامية نقلها أقاربُ صوفيا.</p>"
    },
    {
      "id": 15,
      "title": "15. على حافة الإيقاع",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;واصل آدم تلقي العلاجَ الكيماوي—بنجاحٍ متباين، لكن على العموم باستقرار. تمكّنا من بناء نظامٍ يخفف الآثار الجانبية. كان سكونًا مصطنعًا—كأن الجسد يدخل مخبأً عميقًا لينجو من الألم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك وقع يومًا ما غيرُ المتوقَّع: نوبةٌ حادة أصابت الجهاز العصبي وإيقاع القلب. الذين كانوا بقربه ثبّتوا حالته سريعًا. كُبِحت النوبة، لكن اليوم انتهى بطعمٍ ثقيل، واضطررنا إلى معالجة التبعات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما زلتُ ألوم نفسي على تلك الحادثة. قبل النوبة بدقائق كنا أنا وآدم نتحدث، فلامستُ موضوعًا مؤلمًا من نزاعٍ قديم. اضطرب كثيرًا—أدركتُ أنني ما كان ينبغي لي أن أفتحه. ذلك الخطأ ما زال ماثلًا أمام عيني.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وقت قصير، ظهرت فجأة عدوى شديدة. كتب لي رسالةَ وداع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن من جديد—روكسانا، سوزانا، والأطباء. تحرّكوا بسرعة: علاجٌ إسعافي، وبروتوكولٌ واضح. سرنا مرةً أخرى على الحافة—كأننا نجرّه من غرفة تشتعل بأيدينا العارية. لا أندم على شيء. كان الأمر مقلقًا، لكننا نجحنا. عتبةٌ أخرى. فرصةٌ أخرى.</p>"
    },
    {
      "id": 16,
      "title": "16. هديةٌ هادئة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في خريف 2022 ظهرت امرأةٌ أخرى في حياة آدم. كان حضورُها عصيًّا على التفسير—أقربَ إلى هديةٍ هادئة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لارا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت قد عملت طويلًا مساعدةً لوالدة آدم، باربرا. ممرضةٌ ذات خبرةٍ في الرعاية التلطيفية—إنسانةٌ تعرف معنى العناية: ليست شكلية، بل حقيقية، حيّة، وُلدت من المعاناة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أعرف مَن الذي دعاها تحديدًا. إنها ببساطة ظهرت—كنورٍ في بيتٍ خافت. بلا مطالب. بلا شروط. فقط لتكون قريبة. اعتنت بآدم، وبالكلاب، وسهرت على البيت. وبهذا أفسحت وقتًا لسوزانا وروكسانا، اللتين كانتا تحملان أصلًا عبئًا هائلًا—بدنيًا ونفسيًا. كانت رعايتهما على مدار الساعة، تكادان لا تنامان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت لارا تمنح الجميع فسحةَ تنفّس. لا لأنها قادرةٌ على كل شيء، بل لأنها أرادت أن تبذل كلَّ ما تستطيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت في نحو السبعين. متقاعدة. أحيانًا متعبة، لكنها دومًا بعزمٍ هادئ على الحضور. نشأت بيننا سريعًا علاقةٌ دافئةٌ مطمئنة: كنّا على تواصلٍ دائم—مراسلةً، وحديثًا عن حال آدم، وتقاسمًا للأفكار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم يتحدث عنها بابتسامةٍ خاصة. كانت تجيد أشياءَ قد يراها الآخرون غريبة. أحيانًا، حين يشتدّ عليه المرض، تدخل لارا غرفته بخطوٍ راقصٍ خفيف—ثم تخرج صامتةً كذلك، فتخفّف الهواء الثقيل بسلوكها الطيب، الطفوليّ تقريبًا. كان يتظاهر بألا يلاحظ، ولكنه كان يلاحظ. تلك كانت طريقتها في إسنادٍ لا يطال الجسدَ فحسب، بل شيئًا أعمق—الروح.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;غدت لارا واحدةً من أولئك الملائكة الطيبين الذين ظهروا في حياة آدم.</p>"
    },
    {
      "id": 17,
      "title": "17. رفضٌ بلا تبرير",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في ديسمبر 2022 حاولتُ الحصول على تأشيرةٍ أمريكية. كنتُ أنا والممرضات اللاتي كنّ مع آدم طوال تلك المدة نؤمن أنه يستطيع السفر إلى الولايات المتحدة وتلقي علاجٍ متقدّم. كان ذلك هدفَنا المشترك. ومن أجله فعلنا كلَّ شيء—وأكثر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنّا نعيش على حافة طاقتنا—من أجل صديق. كانت هناك إدخالاتٌ إسعافية وفتراتُ علاجٍ ثقيلة. لم يكن لآدم وصولٌ إلى أمواله بسبب حظرٍ قانوني. كانت روكسانا وسوزانا ولارا إلى جانبه ليلًا ونهارًا؛ غدت الرعايةُ مهنتَهن الجديدة—وحياتَهن الجديدة. بدنيًا وعاطفيًا—على الحافة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك حركتَنا المشتركة: عبر الظلام، عبر الجدران—إلى الأمام. من أجل شيءٍ واحد—فرصةِ علاج آدم في الولايات المتحدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في بلدي كان حجزُ موعدٍ في السفارة مستحيلًا، فذهبتُ إلى دولةٍ مجاورة. هناك رُفض طلبي. بلا تبرير. مجرد «لا». كان ذلك مؤلمًا، لكني قررت ألا أتعلق: أجّلتُ المحاولة—لا كهزيمة، بل كعقدةٍ ما زال يمكن حلُّها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبشكلٍ شبه اندفاعي، على وقع الرفض، أفلتُّ ليومين إلى باريس والبندقية. لم أكن يومًا في أيٍّ منهما—أردتُ أن أتنفّس هواءً آخر وأحوّل مجرى الحديث مع آدم. كان يطلب كثيرًا: «نيكو، لا تذبْ فيَّ. أرجوك، عِش—حياتك أنت». حاولتُ أن أمتثل. لكن في تلك اللحظة بالذات، كما حدث من قبل، انقلب كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُصيب آدم بفيروس كورونا.</p>"
    },
    {
      "id": 18,
      "title": "18. وفي تلك اللحظة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;على خلفيةٍ من ضعف المناعة تدهورت حالته فجأةً تدهورًا حادًا: خلال وقتٍ قصير ظهرت مضاعفاتٌ تنفّسية خطيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نُقل آدم إلى العناية المركزة. لم يقل أحد ذلك بصوتٍ مسموع، لكن فكرةً واحدة ظلّت معلّقة في الهواء: «لن يحتمل».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم—ضربةٌ جديدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حدث نزيفٌ داخليّ حاد. بالكاد كان آدم يفهم ما يجري: لم يعُد يكاد يشعر بجسده، وصارت الأعراض تمتزج بألمٍ توقّف منذ زمنٍ عن تمييزه. كلُّ ذلك جرى في ظل الجائحة—في عزلةٍ تامّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة كنتُ قد خرجتُ للتوّ من القنصلية برفضٍ جديد. وفورًا—خبرٌ آخر: سوزانا أبلغت أن آدم في غيبوبة. بلا وعيٍ، بلا استجابة. لم يعتقد الأطباء أنّه سينجو.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أستطع الردَّ عليها فورًا—غبتُ ساعاتٍ. لم أقوَ على الكلام أو التفكير: في الداخل انقطع كلُّ شيء. لعلّ سوزانا كانت تنتظر سندًا منّي، لكنني خذلتُها. كنّا على مقربةٍ من الهدف—وعندها بالذات انهار كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم، كما حدث من قبل، وقع ما لا يمكن توقّعه ولا تفسيره.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استيقظ آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فتح عينيه ببساطة، ونظر إلى روكسانا، وطلب همسًا أن يأكل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ذُهل كلّ من كان في العناية المركزة. لم يفهم أحد كيف أمكن ذلك. استقرّت المؤشرات، وعاد الوعي. كان حيًّا. ليس حيًّا فحسب—بل حاضرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبتْ لي روكسانا على الفور. قرأتُ رسالتَها قرابة عشر مرّات ولم أصدق: كان عودةً بدا كأنها محكومٌ عليها ألّا تكون. لكنّها كانت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في ذلك المساء أدركتُ مجددًا: نحن نعيش داخل حكايةٍ لا تطيع القوانين، لا تُحشر في تشخيصاتٍ ولا توقّعات. حكايةٌ أواصل تدوينها. حكايةٌ أسميها The Real Unreal Story. حقيقية. غير حقيقية. لنا.</p>"
    },
    {
      "id": 19,
      "title": "19. «دَعْهُ يَسْتَرِيح»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان لا بدّ من معالجة الموقف بسرعة وبشكلٍ كامل. تولّت سوزانا التنسيق والمسؤولية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على هذه الخلفية، تعرّضت روكسانا لانهيارٍ عاطفيّ جديد. ورغم أنّ النهاية كانت طيبة — إذ استفاق آدم من الغيبوبة — فإنّ مشاعرها غلبتها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا من أوائل من ابتهجوا حين فتح عينيه وتكلّم. ثم ابتعدت فجأة — لبعض الوقت. تولّت سوزانا كل شيء: الرعاية، والدعم، والتنسيق. وقعت عليها كامل المسؤولية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أستطيع إدانة روكسانا. أفهم لماذا لم تحتمل. لم يكن ذلك الضربة الأولى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة صوفيا، سقطت روكسانا في اكتئابٍ شديد. وكانت تنتابها نوبات انكسارٍ عاطفي حادّة — ولم تستطع التصرّف مع الألم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا وصوفيا مقرّبتين حقًا؛ لم تكونا مجرد زميلتين وحليفتيْن، بل صديقتين، تكادان تكونان أختين. فقدان تلك الرابطة كان مُدمّرًا لروكسانا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وانضاف إلى ذلك ضغطٌ دائم من بعض الأطباء. كان أحدُ الذين يُشرفون على حالة آدم بين حينٍ وآخر يكرّر: «كل هذا بلا جدوى. علينا أن نتوقّف». كان ذلك لا يُحتمل بالنسبة إلى روكسانا. كانت تؤمن بآدم وبقوّته، لكنّ الشكّ والخوف كانا يغلبان أكثر فأكثر. وفي يومٍ ما، كتبت لي بلهجةٍ قاسية في مراسلاتنا: «أنت لا تفهم. الأمور سيّئة. أنت منفصل عن الواقع وقاسٍ. ليست لنا أيّ فرصة. دَعْهُ يذهب. دَعْهُ يستريح».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;سأظلّ أتذكّر تلك الجملة إلى الأبد: «دَعْهُ يستريح».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;منذ ذلك الحين تغيّرت روكسانا. كانت سابقًا — مرحةً، منفتحةً، خفيفةَ الظلّ، بعينين حيّتين. أمّا الآن — فانطوائية، باردة، تكاد تكون عصيّة على الاختراق. اكتسبت درعًا. انغمست في العمل، عاشت في وتيرة انشغالٍ دائم؛ نادرًا ما كانت تنام — وظهر ذلك جليًا على حالها.</p>"
    },
    {
      "id": 20,
      "title": "20. لارا قَرِيبَة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الأشهر الأولى من عام 2023 هادئة نسبيًا. واصل آدم العلاج. كان قاسيًا كما من قبل، لكن خبرة الممرّضات ساعدت على وضع روتينٍ يُبقي الآثار الجانبية تحت السيطرة. كنّ يعرفن مسبقًا متى قد تأتي الآلام أو القيء أو اضطراب النَّظم أو الوهن، وكيفية الاستجابة. حدثت تفاقمات، لكن الصورة بقيت قابلة للإدارة عمومًا. واستمرّ ذلك حتى نحو يونيو.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في صيف 2023 سافرتُ مجددًا إلى بلدٍ آخر لمحاولة الحصول على تأشيرةٍ أميركية. كنتُ لا أزال أؤمن بأن آدم سيصل إلى الولايات المتحدة لتلقّي رعايةٍ متقدّمة، وأنني سأكون قريبًا ومفيدًا. كان ذلك هدفنا المشترك. ومن أجله فعلنا كل ما نستطيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فشلت المحاولة مرة أخرى: رُفضت التأشيرة من دون تبرير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبينما كنتُ في الخارج، كتبت إليّ لارا. في تلك اللحظة كانت إلى جانب آدم. وقعَت نوبةٌ حادّة — وأصبحت أنفاسه حرجة لثوانٍ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لحسن الحظ، تفاعلت لارا فورًا: تم استدعاء الأطباء من دون تأخير واستُقِرَّت حالته. في الجوهر كانت أزمةً قاسية أخرى — ومجدّدًا كنّا على الحافّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن لارا تَماسَكت. وبفضل يقظتها وسرعتها، انتهى كل شيءٍ على خير. أصبح ذلك حلقةً أخرى من قصّتنا — صعبةً، أحيانًا لا يمكن التنبّؤ بها، لكنها تجربةٌ مشتركة.</p>"
    },
    {
      "id": 21,
      "title": "21. الصيف: تشخيصان",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الصيف أُصيب آدم فجأةً بعدوى شديدة من دون العلامات المعتادة. وبفضل يقظة الممرّضات وإجراء الفحوصات في الوقت المناسب، بدأ العلاج حين لزم، ومرّت الأزمة بهدوءٍ نسبيّ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الوقت نفسه تقريبًا وصلتْ أخبارٌ أخرى: أبلغت روكسانا أن سوزانا أُدخلت المستشفى بسبب ألمٍ حادّ؛ وقد كشفت الفحوصات عن ورمٍ كبير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانتْ خبرًا ثقيلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنّا قد اعتدنا تلقّي الضربات والاستمرار في المضيّ قدمًا — نعالج الأمور عند ورودها. حافظت سوزانا على كرامتها: منضبطة، متماسكة، من دون انكفاءٍ إلى العزلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُزيل الورم. وأكد التحليل أنه خبيث.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولاحقًا وُصِفَت دورةُ علاجٍ مضادٍّ للسرطان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تمّ تعديل مخطط علاج آدم؛ تحمّل المراحل الأخيرة بصورةٍ أفضل نسبيًا، وإن بقي المسارُ شاقًا.</p>"
    },
    {
      "id": 22,
      "title": "22. قرارٌ تحت الضغط",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بحلول سبتمبر 2023 كان آدم قد بلغ مستوى 48 ألف وحدة. بدا وكأن الخطة قد أُنجزت. عندها تحديدًا تدخّل طبيبُ الأورام الآتي من الولايات المتحدة — وهو نفسه الذي نسّق التحضير لعلاج CAR‑T. شكّل وصوله مرحلةً جديدة: اتخذ موقفًا صارمًا حيال البروتوكول، ووضع شرطًا — للالتحاق بالبرنامج يجب خفضُ الكُريّات البيضاء أكثر عبر جرعةٍ عالية جدًا من العلاج الكيماوي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تعقّدت الصورة لأنّ طبيب الكيماوي المعالِج أبدى مخاوفَ جسيمة. قالها صريحة: احتمالاتُ تحمّل آدم لمثل هذا العبء منخفضةٌ جدًا. فتحوّلت المسألة إلى أزمة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم في حالةٍ نفسيةٍ ثقيلة. بدأ يرفض العلاج، مردّدًا أنّ هذا على الأرجح هو النهاية، وأن المخاطرة كبيرةٌ جدًا، وأنّ فرصَ البقاء على قيد الحياة تكاد تكون معدومة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أراد أن يتوقّف — تمامًا عند اللحظة التي كانت فيها الغاية شبه مُتحقّقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ظلّ طبيبُ الأورام الأميركي غيرَ مرِن: من دون استيفاء الشرط، لن يدخلَ آدم البرنامجَ الابتكاريَّ لعلاج CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بات الأمر أشدّ وطأة. حتى روكسانا وسوزانا ولارا مالوا إلى فكرة أنّه ربما يكون الأفضل تركُ آدم يقضي ما تبقّى من أشهره بسلام. قالوا إنّها قد تكون فرصتنا الأخيرة للقاء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أوافق. كنّا قد اقتربنا كثيرًا بحيث لا نتوقّف الآن. وثقتُ بأنّ طبيب الأورام الأميركي يعرف ما يفعل، وسيستطيع تنسيقَ جرعةٍ عالية من الكيماوي بما يمكّن آدم من النجاة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وقفنا أمام خيارٍ بدا مستحيلًا: التراجع مُخيف، والتقدّم أخوف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أذكر أن آدم كتب حتى رفضًا خطّيًا لتلك الجرعة الكيماوية. كانت لحظةً قاسية. كان مقتنعًا بأنّه سيموت على أي حال، ولم يرَ معنىً للاستمرار. لكن بعد أحاديث طويلة — وأعترف، مع شيءٍ من ضغطي — وافق في النهاية. لم يشعر بفرحٍ وبقي شديدَ الشك، لكنه أعطى موافقته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جرت الجرعةُ العالية من العلاج الكيماوي بإشراف طبيب الأورام الأميركي، وعلى الرغم من الآثار الجانبية العنيفة، مرّت من دون مضاعفاتٍ استثنائية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد ثلاثة أيام فقط اتّضح الأمر: تحمّل جسدُ آدم هذه المرحلة، وبدأنا نُعِدّ للسفر إلى الولايات المتحدة من أجل علاج CAR‑T.</p>"
    },
    {
      "id": 23,
      "title": "23. سبتمبر: الطريق إلى الولايات المتحدة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;عندها تمامًا، في سبتمبر 2023، خطرتْ لي الفكرة. كنتُ قد قرأتُ الكثير من الأدبيّات الطبية ووعيتُ أنَّه بعد علاج CAR‑T يكون من المنطقي محاولةُ تثبيت الهَدأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترحتُ استخدام خلايا جذعية من شقيق آدم — توأمه غير المتماثل. ورغم أنّ ملامحهما وطباعهما مختلفة، فإنَّ القربَ الجيني بينهما يفتح بابَ زرعٍ خيفيّ (ألوغيني). يفترض أن يقضي CAR‑T على خلايا اللوكيميا، ثم تُثبّت خلاياُ الشقيق النتيجةَ بإعادة بناء جهازٍ مناعي خالٍ من المكوّن الورمي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ وافق شقيقُ آدم على التبرّع بخلاياه، رغم انقطاع الحديث بينهما منذ زمن. كان هناك خلافٌ بينهما — لأسبابٍ متصلة بلحظاتٍ عسيرة في العلاقة. ربما أروي ذلك لاحقًا. لكن في تلك اللحظة تجاوب — وكان ذلك مهمًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نسّقنا الأمور التنظيمية. لم يكن هناك مجالٌ للتأجيل أو التراجع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اعترض آدم بشدّة: رأى أن الاستدانة مجددًا من أجل علاجٍ لا يؤمن به جنونٌ — لاسيما وهو يحمل السرطان في جسده. بل هَدَّد برفض السفر لإيقاف الأمر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك وجدنا حلاً. استغرق تصنيعُ الخلايا نفسها نحو أسبوعيْن. وخلال ذلك تعافى من الكيماوي وخضع لفحوصات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أكتوبر 2023 حَقَنوا آدم بخلايا CAR‑T.</p>"
    },
    {
      "id": 24,
      "title": "24. حين تكون العائلةُ أشخاصًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ينبغي أن نذكر روكسانا ولارا على نحوٍ مستقل. في تلك اللحظة كان آدم بعيدًا، وقد ظهرتْ عندهما صعوبةٌ جديدة — ساءت حالةُ سوزانا فجأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على الرغم من كل شيء، لم تبتعد روكسانا ولارا عنها. كانت لارا تعتني بسوزانا بالاهتمام نفسه الذي تبذله مع ابنتها. وأمّا روكسانا، فبرغم الإرهاق والاحتراق، كانت تُسهم بقدر ما تستطيع — بالعمل وبالمال. كنا نوفر ما أمكن من القوة لما هو أهم: الثبات والانتصارات الصغيرة اليومية. وكان واضحًا كم كان الأمرُ شاقًا عليها: ظلّت متحفظةً قليلًا — لا عن لامبالاة، بل لأنها، لولا ذلك، لما استطاعت الاحتمال. كانت تلك المسافةُ المنضبطة طريقتها في البقاء والاستمرار في أداء دورها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان المعنى بسيطًا: ألّا ندع الحكاية تنقطع وأن نبقى قريبين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك خلّف مسارُ العلاج آثارًا جانبيةً قاسية. بعد إحدى الجرعات فقدت سوزانا الوعي على السلم، فسقطت وارتطم رأسُها بشدّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الإصابة بالغةً بحيث أدخلها الأطباء في غيبوبةٍ دوائية لأسابيع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُجريت لها جراحةٌ عاجلة، لكنّ الفريق، بسبب سوء حال الأوعية في الرأس، تردّد طويلًا في إخراجها من الغيبوبة. كانت فترةً حرجة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حين أفاقت سوزانا، اتّضح أن الأمر لم يكن بلا عواقب. تضرّر نطقُها — كانت تخلط الكلمات وتنطقها على خطأ. وبقي جزءٌ من جسدها مُصابًا بشللٍ جزئي. في تلك الفترة كان لا بدّ من إيقاف العلاج الكيماوي مؤقتًا — فاصبح الفاصلُ بين الجرعات كبيرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ندر تواصلُنا. انسحبت سوزانا كثيرًا ونادرًا ما ظهرت. لكني أذكر لحظةً نادرة كتبتْ فيها أخيرًا. في رسالةٍ قصيرة اعترفت بأنها تعتبر لارا وروكسانا عائلتها الحقيقية. وأضافت أنها تشكر القدر على آدم: لقد كان هو الوصلة — بفضله دخلت لارا وروكسانا حياتها. لم تكن لسوزانا عائلةٌ بالمعنى المعتاد. لكنها الآن أحسّت بأنها ليست وحدها.</p>"
    },
    {
      "id": 25,
      "title": "25. ذاكرةٌ من الطفولة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كانت معالجةُ CAR‑T هدفًا مشتركًا — لي ولآدم وللممرّضات. من أجلها واصلنا التقدّم حتى حين بدا أن الخطوة التالية مستحيلة. كنّا فريقًا. لكن، كما هو شأنُ أشياء كثيرةٍ في حياة آدم، تحوّل العلاجُ المنتظرُ طويلًا إلى اختبار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إنّ CAR‑T علاجٌ قويّ ذو تبعاتٍ قد تكون شديدة. وفي حالته تعقّد كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأ الأمر بحُمّى مرتفعة — حتى 40° مئوية. حُمّى، قشعريرة، قيءٌ شديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدا الجسد كأنّه يدخل في أزمة — صدمةٌ شبه جهازية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم شُلّت الساقان. بالكامل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم — نوبةٌ قلبيّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;الأهمّ أنّ العلاج استمرّ، وبقينا متماسكين. ومع ذلك ظلّ كلّ شيءٍ غيرَ مستقرّ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فقد آدم ذاكرتَه مرّةً أخرى — على نحوٍ أعمق من السابق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ أتراسل مع منسّقة العلاج؛ وقد بدت لي دافئةً حقًّا ومهتمّة. لا أنسى عبارتها: «آدم لا يتكلّم إلّا بالإيطالية». ولتفهم لماذا هزّتني، يلزم أن تعرف: توقّف آدم عن التحدّث بالإيطالية وهو في الخامسة. ثم تعلّم الإسبانية، ولاحقًا أتقن الإنجليزية. وفجأة — إيطاليةٌ صافيةٌ من دون لكنة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت كلّ المؤشّرات تدلّ على أنّ الذاكرة قد «ارتدّت» إلى الطفولة المبكّرة — إلى سنِّ وطنه الأوّل. ولاحقًا تحدّث قليلًا مع ممرّضةٍ إيطالية صادف وجودُها في الجناح. وبحسب الرواية، كان الحوار غريبًا لكنه حيٌّ جدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أُصَب بالهلع. هذه آثارٌ جانبية للعلاج. رأيتُه هكذا من قبل وكنتُ أعلم أنّه سيعود إلى نفسه. كان المهمّ أن العلاج يؤتي أكله. آنذاك كان هذا هو الأهمّ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تكن CAR‑T معجزة — لكنها كانت فرصة. وقد اغتنمناها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تدريجيًّا بدأ آدم يتعافى. عادت الذاكرة — من دون الفجوات والأمواج العشوائيّة كما في عام 2022. وفي يومٍ ما سأل: أين والداي؟ ناسياً أنهما رحلا. وانقضى ذلك سريعًا. وسرعان ما تذكّر كلَّ شيء — ولم يعد «يسقط» في تلك الهوّات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأت الحساسيّة في ساقيه تعود — ومعها الحركة. كانت إشارةً منتظَرةً ومُطمئنة.</p>"
    },
    {
      "id": 26,
      "title": "26. مَمَرّ بدلَ الغرفة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في 1 يناير 2025 خضع آدم لزرع خلايا جذعية وفّرها شقيقُه. كان النقل قاسيًا: فبعد الحقن مباشرة تقريبًا بدأتْ قياءاتٌ شديدة ومتواصلة. لم يكن واضحًا أذلك علامةُ رفضٍ أم تفاعلٌ مع العلاج، لكنّ الحالة ظلّت خطِرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;زاد الموقف سوءًا سلوكُ طاقم العيادة. شكليًا، المرضى تحت المراقبة على مدار الساعة، لكنْ ليلًا نادرًا ما كان أحدٌ يدخل الغرفة. السرير كان مرتفعًا ولم تُركَّب الحواجز الجانبية. وأثناء النوم سقط آدم فكُسِر ذراعُه وتضرّرت أصابعه. ولجرّاحٍ كهذا كان الأمر مُؤلمًا على نحوٍ خاص — وليس جسديًا فحسب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تصدر اعتذارات. بعد الجبس تُرك في الممرّ حيث قضى الليل. ثم أُمِرَ بإخلاء الغرفة: «هناك مريضٌ جديد». ولم تُقدَّم أسباب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صباحًا أُخرِج قسرًا من المبنى — حرفيًا إلى الشارع. قالوا إن وجوده في الردهة «يُسيء إلى صورة» العيادة أمام الزبائن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك اللحظة كان جهازُ مناعته مُصفّرًا: مستوى الكريات البيضاء — صفر. ومن منظورٍ طبيٍّ كان ذلك يدلّ على نجاح علاج CAR‑T (إذ لم تكن اللوكيميا تتجاوب سابقًا حتى مع الكيماوي)، لكنّ البقاء خارج منطقةٍ معقّمة مع مثل هذه المناعة المنعدمة مميتٌ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبينما كان آدم جالسًا في الردهة ولا يستطيع حتى الاستلقاء، كنّا نبحثُ محمومين عن حلّ. وقد أوصى طبيبُ الأورام الذي تواصلنا معه بطلبٍ عاجلٍ لبدلة حمايةٍ حيويةٍ من فئة الطوارئ. قُبيل الصباح وجدنا الطراز المناسب ووصلتنا؛ ثم حضر الطبيب إلى المبنى وساعد آدم على ارتداء البدلة في الشارع مباشرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وجدت روكسانا نُزُلًا صغيرًا يمكن لآدم أن يلجأ إليه مؤقتًا. قضى هناك بضعة أيّام — مرتديًا البدلة، شبه ساكن، مُنهكًا وضعيفًا بعد أشهر من العلاج. كان ذلك الخيارَ الوحيد إلى أن تتهيّأ فرصةُ السفر إلى نيويورك، إلى الشقّة التي أقام فيها شقيقُه التوأم خلال السنوات الأخيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قيودٌ قضائية بادرتْ بها العائلة — وخصوصًا الأخت — كبَّلتْ قدرته وحقَّه في حرية التنقّل. لم يكن يستطيع العودة إلى بلده. وبالنتيجة لم يبقَ له ملجأٌ فعليٌّ سوى الشقّة الثانية في نيويورك — مع شقيقه.</p>"
    },
    {
      "id": 27,
      "title": "27. العيشُ قريبًا — لا معًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;حين وصل آدم إلى نيويورك توجّه إلى شقّته التي كان يسكنها شقيقه. أمّا هو فلم يدخلها منذ سنين طويلة، لكنه كان يتركها لشقيقه طوال ذلك الوقت. قبل عامين تعرّض الشقيق لإصابةٍ شديدة في الرأس — سقوط، رضّة دماغية، شللٌ جزئي. صار يعتمد على مُعتنية ولا يقدر على خدمة نفسه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت العلاقة بين الشقيقين مُعقّدة منذ زمن. طبعُ الشقيق ثقيل، والتواصل مشدود. ولكن لم تكن هناك بدائل. شغلَ آدم غرفته وخفّض الاحتكاك إلى الحدّ الأدنى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واصل ارتداءَ بذلة الوقاية حتى داخل الشقّة، حيث يقيم الشقيق وتزورهم معتنيةٌ بانتظام. كانت الممرّضة المكلّفة بالشقيق تتصرّف بحدّة واستخفاف: لَدغاتٌ كلامية ونبرةٌ باردة. وعلى الرغم من حال آدم، كانت تُطلق عباراتٍ جارحة؛ والتوتّر في التعامل كان دائمًا حاضرًا. وحدث مرّةً أنّها أخذت هاتفه وهو نائم من دون إنذار ووضعته في المطبخ. ومن ابتسامتها وتعليقاتها القصيرة كان واضحًا أنّ الأمر يُسلّيها. قضى اليومَ كاملًا بلا تواصل، لا يدري أين الجهاز، يخشى الأسوأ. كانت تلك القشةَ الأخيرة — فنجح آدم في استبدالها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ظهرت في الشقّة مُعتنيةٌ أخرى للشقيق، وسأسمّيها في هذا السرد «ميليسا».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا بدأ طورٌ جديد، غريبٌ وثقيل — ببذلةٍ واقية، في عزلة، داخل شقّته التي تحوّلت إلى ملاذٍ مؤقّت.</p>"
    },
    {
      "id": 28,
      "title": "28. مسافةٌ محترمة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;نادرًا ما كنّا، أنا وآدم، نتحدّث عن ميليسا. مرّةً علّق باقتضاب أنّها إنسانة طيّبة، وأضاف أنّ وجودَها بقرب شقيقه شديدُ الوطأة عليها. ولم يكن الأمر مقتصرًا على شؤون المعيشة، بل على موقفِ الشقيق نفسِه — ذلك الذي منحَه آدمُ مسكنًا من قبلُ بلا مقابل، على الرغم من تاريخِهما المعقّد. كان نبرُ الشقيق غالبًا حادًّا وصلبًا؛ ولاحظ آدم بخاصةٍ نبرةً مُنتقِصة تجاه ميليسا. وربّما لعبت الأحكامُ المسبقة دورًا: فميليسا ليست من فئة «الأميركيّين البيض الكلاسيكيّين». كان التوتّر حاضرًا على الدوام.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بين ميليسا وآدم نشأ تفاعُلٌ قائمٌ على الاحترام والثقة. جمعتهما فهْمٌ صامتٌ للظرف. وكانا يحاولان ألّا يتقاطعا إلا عند الضرورة: فآدم ما زال يحتاجُ إلى العُزلة وبذلة الحماية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبت إليّ ميليسا مرّةً — من هاتف آدم. يبدو أنّ شيئًا غيرَ مألوف كان يحدث، فقرّرت التواصل مباشرةً. تبادلنا رسائل قليلة. كان الحديثُ موجزًا لكنه مهمّ. تركت ميليسا انطباعًا حسنًا منذ اللحظة الأولى: متحفظة، مهذّبة، مُنصتة. أرادت أن تفهم ما الذي يجري — من آدم، ولماذا هو في هذه الشقّة، وما موقعُ روكسانا وأنا من حياتِه. كان آدم بالكاد يتحدّث إليها — لا لعدم رغبته، بل لأنّه لا يستطيع تحمّلَ تواصُلٍ إضافيّ وهو في نظامٍ معقّم وإرهاقٍ تام. لذا لم تكن ميليسا تعرف كثيرًا: لا التشخيص ولا قصّتَنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ناقشنا كلَّ شيءٍ بإيجازٍ عام: آدم هنا الآن لأنه لا مكانَ آخر؛ وأنا وروكسانا نرافقانه في هذه المرحلة؛ وهو يتعافى الآن من علاجٍ حَرِج.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت ميليسا منتبهة، تطرح أسئلةً خاليةً من الفضول الفارغ — كان يهمُّها أن تفهم السياق الذي دخلت فيه. في ذلك التبادل القصير شعرتُ بشيءٍ نادرٍ في ظرفنا — حضورٍ إنسانيّ بسيط.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا علمتُ أنّ ميليسا وروكسانا تبادلتا وسائلَ الاتصال — لِلضرورة. كانت روكسانا تخطط للطيران قريبًا إلى الولايات المتحدة لزيارة آدم، وكان مثلُ هذا التواصل لازمًا. كان مهمًّا وجودُ شخصٍ قريب — ولو لمجرّد اتصالٍ طارئ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقينا على هدوءٍ واحترام، محافظين بحذرٍ على إيقاع العلاج.</p>"
    },
    {
      "id": 29,
      "title": "29. كيف عَرَفَت؟",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أحد الأيام ظهرتْ فجأةً أختُ آدم — تلك التي عاشت سنواتٍ طويلةً في شقّته. في عام 2021 مُنع آدم من دخولها: لم يسمحوا له حتى لأيّام قليلة. لاحقًا رفعتْ دعوى، ففُرِضت قيودٌ على المُلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;منذ ذلك الحين، كانت الأختُ قد استصدرتِ الوصاية على شقيقِ آدم — المصابِ بإصابةٍ دماغيةٍ رضّية. وبالاستناد إلى ذلك الوضع كانت تطالب بالسماح لها بالدخول إلى الشقّة التي عاد إليها آدم مؤخرًا. ومع ذلك، وعلى مدى السنوات السابقة كلّها، وبحسب علمنا، نادرًا ما زارتْ الأخَ المعوّق ولم تُبدِ رعايةَ وصيّة، مع أنها كانت تقيم في الحيّ المجاور. والآن، مستفيدةً من وضعها القانوني، راحت تسعى إلى الوصول لشقّة آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نكن نرغب في لقائها. ومع ذلك حضرتْ إلى مكتب الحراسة وطالبتْ بأن يُسمح لها بالدخول.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كيف عرفت أنه في نيويورك ظلّ لغزًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تسمحْ لها الحراسة بالدخول. وبعد ذلك اختفت — إلى حين.</p>"
    },
    {
      "id": 30,
      "title": "30. إغاثةٌ من الماضي",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;مضى الوقت ولم يتعافَ جهازُ مناعة آدم. ظلَّ مُصفّرًا بالكامل أشهرًا. أحيانًا كانت تومِضُ التهاباتٌ صغيرة — التهابٌ في العين، تهيُّجاتٌ في الجلد — فنقدر على كبحها. لكن في فبراير 2024 بدأ يحدثُ شيءٌ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صار آدم يتصرّف بغرابة. كان يكتب بانفعالٍ وتخبّط: يقول إنه لا يفهم ما الذي يجري معه، وإن الحياة فقدت معناها، وإنه لا يرى مخرجًا حتى في شؤون اليوم، ولا بارقةَ أمل. في صوته — حدّة، وقلقٌ مكبوت، ويأس؛ بلا شكاوى واضحة من حالته الجسدية. سوى سُعال — جافّ ومتكرّر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;علمتُ لاحقًا من روكسانا أنّ آدم حاول ليلًا الخروجَ من المبنى. فأوقفه الأمنُ عند المدخل. لم يفهم أحدٌ ما الأمر: أرق، هلع، أثرٌ جانبيّ للعلاج، أم حافّةٌ سريريةٌ خفيّة. ولمّا أوشكتِ الفجرُ تلوح اتّضح أن المسألة أشدُّ خطورة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت ميليسا أولَ من لاحظ أن آدم يتنفّس بصعوبة، ويسعل، وأن حرارته ترتفع سريعًا. كان يختنق. وفي لحظةٍ ما فقدَ الوعي ببساطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تنتظر ميليسا تعليماتٍ، فاتصلتْ بالإسعاف. في الولايات المتحدة، تنظيميًا، بدا كلُّ شيءٍ سلسلةً من التعقيدات: غيرُ معلومٍ أين وكيف سيُقبَل وهو على تلك الحال. لكن، كما حدث من قبل، على الحافّة بالذات وقع غيرُ المتوقَّع: وُجِّهتِ الإسعافُ إلى أقرب مستشفى — في هارلم — فاستقبلوه. تبيّن أن آدم عمل قبل سنين طويلة في تلك العيادة ضمن برنامجٍ خيريٍّ للمرضى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن أحدٌ يعلم — وهو نفسه لم يُولِه شأنًا. عرّفه الأطباء وقرّروا: لن يتركوه يموت. في اللحظة التي بدا فيها أن كلّ شيءٍ قد ضاع، ظهرتْ بارقةُ أملٍ رفيعة، بالكاد تُرى، لكنها حقيقيّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان التشخيصُ خطِرًا: ذاتُ رئةٍ فطريّةٌ فاعلة مع إصابةٍ واسعة للرئتين. وهذا ما فسّر الحمّى والاختناق وفقدان الوعي. ولحسن الحظّ اختار الأطباء توليفةَ أدويةٍ فعّالة، وبعد ثلاثة أيامٍ تحسّن آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نُقِل إلى المنزل — إلى الشقّة التي أنهى فيها مسارَ العلاج. عاد الأملُ خيطًا رفيعًا، يكاد يكون هشًّا. وغدتِ الغرفةُ أهدأَ وأنور.</p>"
    },
    {
      "id": 31,
      "title": "31. مصادفاتٌ بلا مصادفة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم يَدُم الهدوء طويلًا. ذات يوم، حين كان آدم مرتديًا بذلة الوقاية ويشعر بوهَنٍ شديد، وقع ما لا يطاوله المنطق لكنه ينسجم مع الواقع العبثي الذي عاشه. في اللحظة عينها التي وصلتْ فيها روكسانا — لتزور فحسب، لتكون حاضرة فحسب — باغتت آدم نوبةُ قيءٍ عنيفة ومفاجئة. داخل البذلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جرى الأمر بسرعةٍ لم تُتَح له معها فرصةُ نزعها ولا حتى التصرّف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان فقدانُ السوائل هائلًا — فأُغمي عليه من جديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا هناك — ظاهرًا بمحض الصدفة، وفعليًا كأنما على إشارةٍ مكتوبة — فتولّت الأمر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقي آدم بلا وعي قرابةَ يومٍ كامل. ومع ذلك استطاعتْ أن تُعيده — أن تنتشله من هاويةٍ أخرى. لم تكن روكسانا قد جاءت «لحلّ المشكلات»؛ أرادت فقط أن تكون بقربه. لكن في هذه الحكاية لم تَجرِ الأمورُ بالنيات بل بالضرورات. مجدّدًا — أمرٌ لا يُصدَّق، لكنه واقع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم جاءت المهمّة التالية: بذلةٌ أفسدها القيء. لقد أضرّت الكميّاتُ بنظام الترشيح الداخلي والصمّامات؛ ولم يكن إصلاحُ البذلة وإعادتها صالحةً للاستعمال أمرًا هيّنًا. تواصلت روكسانا مع الشركة المصنّعة، ونظّمت تنظيفًا خاصًا واستبدالًا للأجزاء، ونقلت البذلة بنفسها، وأشرفت على العملية حتى تمّت. بدل زيارةٍ هادئة — توتّر. وبدل حضورٍ بسيط — إنقاذ. هكذا كانت مساعدتها: غير مخطّطة، ثقيلة، لكنها حيويّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقي آدم هنا — في هذه الواقعة التي «تصل فيها المصادفات» دائمًا في الوقت المناسب.</p>"
    },
    {
      "id": 32,
      "title": "32. شِفرةُ «باربرا» (الجزء 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;صار أبريل 2024 شهرَ قلقٍ واهتزازات — ونجاةٍ واحدةٍ تكاد تكون مستحيلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولتُ مجددًا الحصول على تأشيرةٍ أمريكية — هذه المرّة في بولندا. وجاء الرفضُ مجددًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن ذلك أوّل فشل، ولا أوّل مرّةٍ يتزامن فيها سعيي للوصول إلى آدم مع مصيبة. وهذه المرّة — أيضًا، على نحوٍ يكاد يكون غريبًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قبل الحادثة بأيامٍ صار آدم بطيئًا ولا مُبالياً. كانت رسائلُه — قصيرةً وجافة. وكان ينامُ معظمَ الوقت. عزوتُ ذلك إلى الوهنِ والإرهاق: فقد كنتُ أنا نفسي في تنقّلٍ متواصل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ذات يومٍ حاولتْ روكسانا الاتصالَ به — طويلًا بلا جواب. ولم يُجِبني أنا أيضًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتّصلتْ روكسانا بمكتب الحراسة وطلبت تفقدَ الشقّة. دخل أحدُ الموظفين ووجد هاتفَ آدم فقط على السرير. لم يفهم أحدٌ منّا ما الذي جرى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا أبلغتِ الحراسة: تُظهر الكاميراتُ كيف أخرجتْ امرأةٌ آدمَ صباحًا على كرسيٍّ متحرّك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;فتحتِ البابَ برمزٍ كانت تعرفه من مكانٍ ما. وعند المدخل قدّمت نفسَها باسم «باربرا».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وقعَ الاسمُ علينا كالصّدمة: فهو نفسُ اسمِ أمّه الراحلة. ويبدو أنّ رمزَ الدخول لم يُغيَّر منذ الأزمنة القديمة — وقد استغلّ أحدُهم ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاءت المرأةُ التي سمّت نفسَها باربرا في اللحظة الدقيقة التي لم يكن فيها أحدٌ في البيت: كان الأخّ في إعادة التأهيل، ولم تكن ميليسا موجودة. وبقي آدم وحيدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في تلك الأيام كان على نحوٍ خاص مُثقَلاً بالنُّعاس: ينامُ مدّاتٍ طويلةً وكثيرًا ما لا يجيب الرسائل. كان ذلك لافتًا، لكنه لم يَبْدُ حينها أمرًا حرجًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي مثل تلك اللحظة دخلتِ المجهولةُ الشقّةَ، مُدّعيةً أنّها أمُّه المتوفّاة، وأخذتْه معها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لقد قامتْ شخصيةٌ غيرُ معروفة، مستعملةً رمزًا نافذًا، بإخراج الساكن على كرسيٍّ متحرّك. وبالمحصّلة وقع نقلٌ غيرُ مُصرَّحٍ به.</p>"
    },
    {
      "id": 33,
      "title": "33. شِفرة «باربرا» (الجزء 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;اتصلت روكسانا بالشرطة — عن بُعد، من بلدٍ آخر. لم نكن نترقّب شيئًا. ثم — كما تكرّر في هذه الحكاية العبثيّة القاسية — وقع المستحيل: بعد ساعاتٍ قليلة جاءت رسالةٌ بأنهم عثروا على آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وجده رجلٌ مشرَّدٌ تحت جسر. كان آدم جالسًا على كرسيٍّ متحرّك، لا يغطيه سوى بطّانية، فاقدًا الوعي — وحيدًا وعاجزًا. هذا الرجل، الذي يعيش هو نفسه على الحافة، لم يمضِ دون اكتراث: اتصل بالشرطة ورافق آدم إلى المخفر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في المركز بدأ آدم يستعيد وعيه. كان مُرتبكًا تمامًا: لا يعرف اسمه، ولا أين هو، ولا مَن يكون. وعيُه — مُغَيَّم؛ كلامُه — بالكاد مفهوم. لم تستطع الشرطةُ تثبيت هويته، وهنا كان لتدخّل روكسانا دورٌ حاسم: بفضل خطواتها ثُبِّتت هويةُ آدم وأُعيد إلى البيت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نصح المحاميُ المتابع للقضية بشدّةٍ بعدم فتح دعوى جنائيّة: فالوضع معقّدٌ للغاية، والعواقب — غيرُ متوقّعة. لم نعرف قطّ من كانت تلك المرأة التي دخلت الشقّة وأخذت آدم. عرفنا أمرًا واحدًا: لولا ذلك الرجلُ المشرّد الواحد وعزمُ روكسانا، لما كان آدم على قيد الحياة الآن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;من جديد بدا كلُّ شيءٍ غيرَ واقعيّ. لكنه كان واقعيًّا. واقعيًّا حقًّا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد عودته إلى البيت كان آدم بطيئًا جدًّا ومثقلًا بالنُّعاس. وقتًا طويلًا لم يستطع التعبير عن أفكاره على نحوٍ طبيعي، وكان يكاد ينام باستمرار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع تعافيه بدأ يتذكّر التفاصيل. تذكّر أنه كان نائمًا وسمع بابًا؛ دخلت امرأةٌ مجهولة الغرفةَ وضغطت على وجهه شاشًا مطويًّا — يبدو أنّه كان مشبَعًا بمادّةٍ تُدخِل في غيبوبة. ثم — فراغ: شذراتٌ مُبهمة عن نقطةٍ للشرطة وحالةِ تيهٍ كامل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كما أرسل آدم ماءَ شربٍ مُعبّأً إلى فحصٍ خاص؛ وأشار التقرير إلى آثارِ موادٍّ مُهدّئة.</p>"
    },
    {
      "id": 34,
      "title": "34. الآن بمفرده",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن ذلك صدمةَ أبريل الوحيدة — تمامًا وأنا في بولندا أحاول الحصول على التأشيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الرفض الأول تمكّنتُ من تحديد مقابلةٍ جديدة خلال بضعة أيامٍ حرفيًا. أعددتُ نفسي أفضل: قدّمتُ معلوماتٍ أكثر، وشرحتُ مَن سأزوره ولأيّ غاية، وأبرزتُ صورةً مطبوعةً مع آدم، وأكدتُ إلى أيّ حدّ يعتمد على دعمي. ومجدّدًا — رفضٌ بارد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أثناء صراعي مع البيروقراطية، أبلغَ طبيبُ الأورام المشرفُ على علاج آدم أنّه مستعدّ لاستقباله شخصيًا مع فريق الأطباء المسؤولين عن التحضير لعلاج CAR‑T. الهدف — الفحوصُ الختامية: تقييمُ جهاز المناعة ونقيّ العظم، ونفيُ النُّكسة أو تأكيدُها. لم يكتفِ بالتنظيم، بل رتّب أيضًا إعادةَ تأهيلٍ شاملةً مجّانًا. وكان ذلك مهمًّا على نحوٍ خاص، إذ كان آدم آنذاك لا يتحرّك إلا بمُشاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على الرغم من كلّ الترتيبات لم تُؤمَّن الشروطُ المفصلية للسفر؛ فتعثّر الخروج.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بحثتُ مع روكسانا عن بدائل: تأجيل، وتيرةٌ أكثر ليونة، معاينةٌ عبر الإنترنت. وفي النهاية أخطر الطبيبُ بانتهاء مشاركته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حينها لم يكن آدم يعلم بعدُ أنّ كلّ شيءٍ يجري من وراء ظهره. كان يتعافى من الحادثة الأخيرة — تسمّمٍ بمُهدّئاتٍ خُلِطت بالماء وتأثيرِ مادةٍ مُنوِّمة؛ وبسبب ذلك وجد نفسه قليلًا لدى الشرطة وفقد تمامًا ذاكرةَ لحظةِ الواقعة. شيئًا فشيئًا عاد إلى وعيه — ولم يعلم إلا بعد ذلك أنّ طبيب الأورام تخلّى عن المساعدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتصل آدم بالطبيب بنفسه محاولًا الفهم. وكان الجواب الذي سمعه: توقُّفُ العملِ اللاحق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت صدمة. طويلًا لم يتوغّل آدم في الشؤون التنظيمية — لم يتابع الاتصالات وتوزيع الموارد. وفجأةً انهار كلّ شيءٍ دفعةً واحدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أصيب بنوبةٍ قلبيّة. احتشاءُ عضلة القلب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولحسن الحظ وافقت عيادةُ هارلم مجددًا على استقباله. أيّامًا عدّة ثبّت الأطباء حالته، لكن طريقَ التعافي كان طويلًا أمامه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكلّ ذلك وقع تحديدًا بينما كنتُ أحاول مجدّدًا الحصول على التأشيرة. التوازي نفسه، الضغطُ المتزامن نفسه. الرفضُ نفسه. كأنّ القدر يختبر صبرَنا — بلا توقّفٍ ولا فسحةٍ للتقاط الأنفاس. ليستْ حكايةً مُتخيّلة. إنّها الحقيقة — حقيقيّة، عبثيّة، قاسيةٌ إلى أقصى حدّ. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. ركضٌ بلا توقّف",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الأثناء واصلت سوزانا دوراتِ العلاجِ الكيماوي. كانت شاقّةً عليها إلى أقصى حدّ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اعتنت لارا بسوزانا بعنايةٍ وتعاطف. أمّا روكسانا فقلّ أن تمكث في البيت: تعمل بلا انقطاع، ليلَ نهار، حتى تُنهِكَ نفسها تمامًا. بدتْ كأنّها ركضةٌ لا نهاية لها، رهانُها الحياةُ ذاتُها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صارت سوزانا ترفُضُ أكثر فأكثر الأدويةَ المأجورةَ المخصّصةَ لآثارِ جانبية. كانت تطلب أن نولِيَ آدم اهتمامًا أكبر. «ساعدوا آدم أولًا»، قالت مرّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ أعرف ما يجري شذراتٍ متفرّقة. ثم جاءتْ أنباءٌ أقعدتني: عادت الأورام لتُكتشَف لدى سوزانا — مرّتين معًا، في الأمعاء والرحم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم تُوقِف العلاج. استمرّت الكيماويّة، ورجَوْنا أن تكون تَشكّلاتٍ حميدة — أثرًا جانبيًّا لعلاجٍ أضعف مناعتها حتى الحافّة. لم تُجرَ جراحات: أُرجِئ الاستئصال. الأهمُّ كان إتمامَ جميع الدورات المقرَّرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تمسّكت سوزانا — في هدوءٍ وصبر، شبهَ غيرِ ملحوظة، كأنّها تحاول ألّا تكون عبئًا على أحد.</p>"
    },
    {
      "id": 36,
      "title": "36. نصفُ عامٍ بلا مناعة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في مايو 2024 أنهيتُ أخيرًا شؤونَ المعيشة. توفّرتْ مواردُ فائضة، ومنذ تلك اللحظة استطعتُ مجدّدًا أن أقدّمَ دعمًا ملموسًا لآدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي مايو نفسه تواصل آدم مع طبيب الأورام. بمرور الوقت خمدتِ الانفعالات؛ ناقشنا سوءَ الفهم في الفترة السابقة، وأكّد الطبيبُ استعدادَه لمواصلة العمل. وشدّد على أنّه لا يعدّ ما حدث تقليلًا من شأن مساعدته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في النهاية استأنفَ طبيبُ الأورام دعمه، ووافقْنا على الخطوات التالية للعلاج. خُطِّط لكلّ ذلك في يونيو: بقي لآدم وقتٌ لرفع مؤشّرات الدم واستعادة وظيفة نقيِّ العظم. تذكير: منذ ديسمبر 2023 — أي على مدى نصف عام — كان جهازُ مناعته عمليًا غائبًا، ومستوى الكريات البيض يكاد يساوي الصفر.</p>"
    },
    {
      "id": 37,
      "title": "37. يونيو: أخبارٌ طيّبة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو 2024 ذهب آدم إلى العيادة التي كانت تُجري دراساتِ CAR‑T والمناعة التي يتلقّاها. كان كلّ شيءٍ يسير على نحوٍ جيّد جدًا. خضع أيضًا لإعادة تأهيل، وفي غضون أيامٍ قليلة استعادت حركتُه تحسّنًا ملحوظًا. أظهرت فحوصُ نقيّ العظم والدم ما يلي: لم تُعثَر على آثارٍ لِلوكيميا، وكان جهازُ المناعة يعمل شبهَ طبيعي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;هذه الأخبارُ رفعت معنوياتِ آدم وفريقِ الأطباء المشاركين في الدراسات. كانت المؤشّراتُ طيّبةً إلى حدّ أننا قرّرنا: آدم في هجوعٍ مرضي (Remission).</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان قد مرّ نحوُ نصفِ عامٍ منذ حُقِنَت خلايا العلاج المناعي، ولم تُرصدْ علاماتُ مرض.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أمضى آدم أسبوعين في العيادة، ثم عاد إلى الشقّة في نيويورك. تحسّن مزاجُه بوضوح، وأصبح أنشط، وبدأ يضع خططًا للمستقبل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي هذه الفترة أجرى إجراءً قانونيًا مهمًّا: على الرغم من حجب الوصول إلى الممتلكات، ظلّ يملك حقَّ التصرّف في السكن. منع آدم رسميًا شقيقته من الإقامة في الشقّة، فاضطُرّت إلى مغادرتها. نُقِلتِ الممتلكات وأُغلِقت الشقّة للحفظ.</p>"
    },
    {
      "id": 38,
      "title": "38. محاكمةٌ بلا آجال",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بينما كان آدم يستعدُّ للجلسة القضائية، كان في الوقت نفسه يتعافى بنشاط: يؤدّي تمارين، يزيد الحمل، يخرج في نزهات — مستعيدًا القوة والثقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يوليو كان يجمع حزمةً من مستندات ممتلكاته الشخصيّة غير المرتبطة بترِكة والديه — كلَّ ما يتعلّق بأصوله هو وحده.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عند تلك اللحظة أحضرت روكسانا حقيبةً كبيرة مليئةً بالأوراق ساعدتْ على عرض موقفه أمام المحكمة بصورةٍ أكمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا، بعد ثلاث سنواتٍ من تجميد الممتلكات، انعقدت أخيرًا الجلسةُ التمهيدية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أشارت القاضية إلى أنّ الإجراء شديدُ التعقيد: أصولٌ موروثةٌ في بلدانٍ مختلفة، ومع الأخذ في الاعتبار أنّ آدم ليس مقيمًا ولا مواطنًا أمريكيًا، يمكن أن تمتدّ القضيّةُ لسنوات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك قدّم آدم كلَّ الوثائق المطلوبة وكان يعوّل على قرارٍ سريع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالنظر إلى نجاحات العلاج، لم يكن فكُّ التجميد حينها أولويةً له. لم تكن تركةُ والديه تشغله — فلا هو يسعى إليها ولا يهتمُّ بمصيرها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;خطّطنا للقاءٍ حضوري وبدأنا نضع خطّة العمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان كلّ شيءٍ يسير على ما يرام، لكن مع نهاية يوليو بدأتْ مجدّدًا أحداثٌ تُدخِلُ الدراما إلى حكايتنا The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. كَفُّ ميليسا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في إحدى أمسيات يوليو 2024 وقع حادثٌ كان يمكن أن ينقلب مأساة. وكان مرتبطًا بشقيق آدم — ذاك الذي تعرّض لإصابةٍ دماغيّةٍ رضّيّة شديدة ويجدُ صعوبةً في الحركة. في الربيع خضع لإعادة تأهيل فعادتْ بعضُ الحركة قليلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في وقتٍ متأخّر من الليل لاحظت ميليسا — المُعتنيةُ بأمر الشقيق — أنه نهض من سريره واتّجه ببطءٍ نحو غرفة آدم. كان في حركته شيءٌ مُقلق، فتبعته. عند الباب رأت في يده سكّين مطبخ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اندفعت ميليسا إلى الأمام. كان الشقيق قد دخل الغرفة؛ وكان آدم نائمًا لا يَعلم شيئًا. حدث كلُّ شيءٍ في ثوانٍ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترب الشقيق من السرير وسدّد طعنةً نحو البطن. في تلك اللحظة تمكّنت ميليسا من مدّ كفّها: شقّت السكّينُ الجلدَ والأنسجةَ الرخوة ولمسَت آدم لمْسًا خفيفًا فقط. صرختْ. ولمّا سمع الشقيقُ الصرخةَ ورأى الدمَ تجمّد، وأخذ يردّد أنه لا يفهم شيئًا، «ليس أنا» — ثمَّ، في هلعٍ، جرح معصمَيْه. انهار الحدُّ بين الواقع والهذيان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقيت آثارٌ للدم في الغرفة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استدعت ميليسا الإسعاف. ونُقِل الثلاثة — آدم وميليسا والشقيق — إلى المستشفى. عولجتْ ميليسا وجُرِحتها خِيطت؛ وفُحِص آدم وأُبقِيَ تحت ملاحظةٍ قصيرة؛ أمّا الشقيق فأُجري له تدخّلٌ عاجل وأُدخل للمراقبة والتقييم النفسي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صباحًا عاد آدم وميليسا إلى البيت — مُنهكَين لكن على قيد الحياة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقي الشقيق في الجناح. وأكّد تقريرٌ لاحق أن الحادثة وقعت على خلفية باراسومنيا — «نومٍ بأفعالٍ حركيّة» ناجمةٍ عن أذيّةٍ عضويّة في الدماغ. أيْ إنّها نوبةُ مشيٍ في أثناء النوم مع فقدان السيطرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت العلاقة بين ميليسا والشقيق متوتّرةً منذ البداية: كانت تحاول أن تبقى مهنيّة؛ وكان هو كثيرًا ما يُظهر عدوانًا وشكًّا. بعد تلك الليلة اتخذت ميليسا قرارًا نهائيًا — استقالت وطلبت نقلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد أيّام عاد الشقيق إلى الشقّة. قال إنّه يشعر بالخجل ولا يذكر شيئًا. لأيامٍ عدّة تجنّب البيت والتواصل. لم نعرف أين كان؛ ربّما كان يحاول أن يعيَ ما جرى، وربّما لم يستطع أن ينظر في عينيْ الشخص الذي كاد يسلبه الحياة. لقد لعب دماغُه المتضرّر خدعةً مُظلمة — وذلك لا يخفّف عن أحد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت تلك منعطفًا آخر في حكايةٍ تلامسُ فيها الآلامُ والإنقاذُ حدَّ السيف من جديد.</p>"
    },
    {
      "id": 40,
      "title": "40. «لِماذا تُبقيني؟»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن حادثُ المشي أثناء النوم وإصابةُ الأخ سوى جزءٍ من صدمات تلك الفترة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبسبب تلك الإصابة خضع آدم لتصويرٍ مقطعيٍّ وفحصِ موجاتٍ فوق صوتيّة للبطن. تحوّل فحصٌ عابرٌ إلى انكشافٍ صاعق: عُثِر في البطن على بؤرٍ ورميّةٍ كبيرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يُخبر آدم أحدًا — لا أنا ولا روكسانا. ولم تكن تعلم سوى ميليسا، وبالصدفة: إذ كانت معه وقت الإدخال للمستشفى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كاد يتغيّر فورًا: صار مُنغلقًا، وفي أحيانٍ حادَّ الطباع — كأنّه يحمل شيئًا ثقيلًا في داخله ولا يريد الكلام فيه. حينها لم أفهم ما الذي يجري. صار يطرح أسئلةً غريبة: لماذا أُساعده، ماذا أرى فيه، لِمَ أحاول أن أُبقيه في هذه الحياة. كان يتكلّم بحدّة، كأنّه يتّهم. بدا ذلك سخفًا ومؤلمًا. ولم أكن أعلم أنّه يحاول بيأسٍ أن يفهم لِمَ يواصل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاء الجواب بعد ساعات. كتبت ميليسا من هاتفه: وجدتْ آدم مُغمًى عليه في الحمّام — كان قد سقط وارتطم رأسُه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحقًا اتّضح: هيموغلوبين منخفضٌ على نحوٍ خطِر — حوالَي 8. عندها أخبرتني ميليسا بكلّ شيء: عن الأورام، وعن منعه الحديثَ في شأنها، وعن الخوف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أضافت أنّ آدم حاول أن يجد أيَّ عمل — مثلًا في دكّانٍ صغيرٍ قرب البيت كانت تبتاع منه. وكان قد رتّب ذلك سلفًا، قبل أن يعرف بالأورام. وبعد الاكتشاف العرضيّ للبؤر قرّر أن يتصرّف وحده، من دون أن يُثقِل على أحد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ساعدتْ ميليسا: كانت تُمرِّر المال عبر أصحاب الدكّان على أنه «راتب» — إذ لم يكن ليأخذه من يدٍ إلى يد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وتحت إشراف طبيب الأورام أجرى آدم فحوصًا. تأكّد التشخيص: لِمفومةُ هودجكن عدوانيّة. ليستْ ما كان يُحاربه سابقًا — ليست امتدادًا لِلوكيميا، بل مرضًا جديدًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ويبدو أنّ اللمفومة تطوّرتْ كأثرٍ جانبيٍّ لعلاج CAR‑T على خلفيّةِ إنهاكٍ مناعيٍّ كامل. وللأسف، فهذا خطرٌ معروفٌ في مثل هذه الإجراءات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أبلغتُ روكسانا بالأخبار الصادمة — فتبيّن أنها كانت تعرف من طبيب الأورام. ناقشنا الأمر معًا. اقترح الطبيبُ علاجًا كيماويًا ثقيلًا لكنه محتملُ الفاعليّة. كان ذلك فرصة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ مذهولًا. قبل شهرٍ واحدٍ فقط كانت التحاليلُ صافيةً وكُنّا نؤمن بالهجوع. لكن كلَّ شيءٍ بدأ من جديد — على ساحةِ قتالٍ أخرى.</p>"
    },
    {
      "id": 41,
      "title": "41. شكٌّ وموافقة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;حين علم آدم بضرورةِ خضوعه لجولةِ كيماويٍّ جديدة قابَل الأمرَ بشكّ. فبعد علاجٍ فرديٍّ معقّد مثل CAR‑T بدت له العودةُ إلى «الكيماوي» بلا جدوى. لم أشأ أن أستسلم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا كذلك مستعدّةً للمساعدة، على الرغم من إنهاكها النفسي — على خلفيّة الوضع العسير مع سوزانا في بلدها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ناقشنا شروط المتابعة واتفقنا على خطّةٍ عامّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تمكّن طبيبُ الأورام من ترتيب دورةٍ في كاليفورنيا، حيث يمكن لآدم أن يقيم مؤقّتًا قرب العيادة. ولتنفيذ العلاج كان لا بدّ من الالتزام الصارم بالبروتوكول: كلُّ دورة — ثلاثةُ أيّامٍ من المراقبة قرب العيادة، مع زياراتٍ يوميّةٍ وضبطٍ للمؤشّرات. كانت الإقامةُ واللوجستياتُ المرافقةُ مكلفةً، فضلًا عن وجوب دفع الأدوية الموصوفة مُقدّمًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تولّيتُ مع روكسانا تنظيمَ المسار: السكنَ قرب العيادة، والمواصلاتِ، وجدولَ المتابعة، والتواصلَ مع الأطبّاء. كانت خطّةً عمليّةً واقعيّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن إقناعُ آدم سهلًا. وبرغم المخاوف والاعتراضات تمكّنتُ من إقناعه بالتجربة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ونبّهَ طبيبُ الأورام منذ البداية: ستكون الكيماويّةُ قاسيةً وتحتاج صبرًا وجلَدًا حقيقيَّيْن. لم تكن هناك بدائل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر أغسطس 2024 توجّه آدم إلى كاليفورنيا. بدأتْ مرحلةٌ جديدة من القتال — له، ولنا أنا وروكسانا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على هامش ذلك: تذاكرُ السفر إلى كاليفورنيا اشترتْها ميليسا — لفتةٌ ظلّت عالقةً في ذاكرتي طويلًا.</p>"
    },
    {
      "id": 42,
      "title": "42. رصيدٌ للحياة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في كاليفورنيا تلقّى آدم الجرعةَ الأولى من العلاج الكيماوي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;سرعان ما بدأ حِكّةٌ شديدة للغاية — مُعذِّبةٌ إلى حدٍّ لا يُطاق. لم يعد يستطيع نومًا ولا استلقاءً هادئًا. ومع علمه أن خدشَ الجلد ممنوع، لم يَصبر وشرع يحكّ ساعديه وجذعه. وبعد أيّامٍ ارتفعت الحرارة — إلى قرابة 40° مئوية. أدركَ طبيبُ الأورام فورًا: تطوّرتْ عدوى خطيرة — إذ نفذتِ الجراثيمُ عبر الجلد المتضرّر. لم يكُن هناك متّسعٌ للتردّد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استجابَ طبيبُ الأورام بسرعة ونظّم الإدخالَ إلى المستشفى على وجه السرعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في المستشفى، وبعد التشخيص، تأكّد وجودُ تسمّمٍ دمويٍّ شديد مع تركيزٍ عالٍ من الجراثيم في الدم. ظهرتْ مؤشّراتُ العدوى شبهَ فورًا (مع أنّ مثل هذه الفحوص تستغرق أيّامًا عادةً). وبفضل المعالجةِ المضادّة للجراثيم في الوقت المناسب أمكن كبحُ هذا المسار الخطِر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على الرغم من المضاعفات، أصرّ طبيبُ الأورام على متابعة العلاج واقترح تعديلَ النظام: جعله ألطف لتقليل خطر تكرار المشكلات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد احتواء العدوى حُوِّل آدم إلى علاجٍ لطيف. مرّت الجرعةُ الأولى شبهَ خاليةٍ من الآثار الجانبيّة: كان يأكل ويشرب طبيعيًا، بلا قيء. أمّا الجلساتُ اللاحقة فكانت أثقل — ظهرتْ قياءاتٌ وتفاعلاتٌ أخرى، لكنها لم تَدُم طويلًا: تبدأ في اليوم الثالث وتخفت بحلول الخامس أو السادس. عمومًا كان العلاج يسير بنجاح — وكان صمتُ طبيب الأورام الهادئ المُقرِّ دالًّا على ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وخلال هذه الفترة وقع حادثٌ خطير: سقط آدم وتهشّم أنفُه بشدّة — إلى درجةٍ لم يعُد معها التئامُ العظم تلقائيًا ممكنًا. وبعد المشورة تقرّر إجراءُ رأبٍ أنفيّ. كانت العمليةُ مكلفة، لكنها أُجريتْ كما هو مُخطّط.</p>"
    },
    {
      "id": 43,
      "title": "43. قلقٌ وانعطافة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في ديسمبر 2024، بعد الجرعة السادسة من الكيماوي، كتب آدم أنّه ذاهبٌ مع طبيب الأورام إلى موعدٍ مع طبيبٍ آخر. لم تكن هناك تفاصيل — سوى أنّ اللقاء سيُجلّي بضعَ مسائل. لاحقًا أوضح: الطبيبُ الآخر اطّلع على التحاليل وناقشها طويلًا مع طبيب الأورام، فيما كاد آدم لا يشارك — ينتظر خارج الباب. كانت الدقائق تتمطّى بلا نهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في المحصّلة بقي إحساسٌ باللايقين والقلق. كان الجوُّ ثقيلًا: حذرٌ، وعدمُ فهم، ولا توقّعاتٍ واضحة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد اللقاء لاحظ تبدّلًا في طبيب الأورام: صار أشدَّ انتباهًا وأكبرَ قلقًا — كأنّه يعيد تقييم الموقف من الصفر ويتهيّأ لقراراتٍ صعبة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جاء موعدُ الدورة التالية. رأى آدم ذلك فورًا: بدا المحلولُ في القطرات مختلفًا — أي إنّ النظامَ جديد. وقد تبيّن أنّ هذه الكيماويّة أثقلُ ملمسًا من سابقتها: ظهرت الآثارُ الجانبيةُ أشدَّ حدّةً وقسوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثمّ أخبر طبيبُ الأورام روكسانا بأمرٍ مهم: خلال أسبوعيْن ارتفعت الكريّاتُ البيض إلى مستوى شاذّ. إنّه إنذار — لقد طوّر لِمفومُ هودجكن مقاومةً، فتوقّف الورم عن الاستجابة للعلاج السابق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مع اختصاصيٍّ مُستشارٍ حلّل طبيبُ الأورام الموقفَ بالتفصيل وقرّر تبديلَ البروتوكول. ومع العيادة جرى الاتّفاقُ على استبدال النظام — فكان ذلك انفراجًا: لاحتْ فرصةٌ لانعطافة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الكيماويّةُ الجديدةُ أعقدَ وأثقل، لكن بعد الجرعة الأولى مباشرةً انخفضتِ الكريّاتُ البيض بوضوح — علامةٌ على الفاعليّة. قال طبيبُ الأورام بتحفّظ: الآن توجد أمَلٌ حقيقيّ، وإنْ كان حذرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إضافةً إلى ذلك اقترح مسارًا من العلاج الإشعاعي على المناطق الأشدّ إصابة. وقد حُدّد المسارُ ونُفِّذ بلا تأخير.</p>"
    },
    {
      "id": 44,
      "title": "44. «لا تُخبِروا آدم»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في الوقت نفسه تقريبًا جاءت أخبارٌ من روكسانا—عن سوزانا. أفادت بأنّ دورة العلاج الكيماوي انتهت، لكن آلامًا لا تُطاق في البطن عادت من جديد. السبب: ورمٌ كبير في الأمعاء. وكانت المشكلة أشدَّ وطأةً لأنّ موعدَ الجراحة، حسب التأمين، يمتدُّ إلى قرابة عام. كان الجميع يفهم: لن تُطيق سوزانا الانتظار كلّ تلك المدّة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صار ذلك عقدةً ثقيلة: الورمُ المفاجئ أخلَّ بتوازن الجميع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن آدم يعلم—كنّا نتعمّد إبقاءَه في الظلام كي لا نحطّم حالته العاطفية الهشّة أصلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مع روكسانا قرّرنا: الاستئصالَ فورًا، في عيادةٍ خاصة. ساعدني صديق—بسرعةٍ وثقة، من غير أسئلةٍ زائدة ولا ظلِّ ريبة. كانت المواردُ الشخصية قد نَفِدت، لكن بفضل ذلك العون أمكن سدُّ الفجوة في اللحظة المناسبة تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نُظِّمت العمليةُ سريعًا في عيادةٍ متخصّصة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واتّضح لاحقًا أن الورمَ خبيث، وكان يواصل النموّ حتى مع الكيماوي. وبعد الاستئصال وُصِفَت دورةٌ جديدة—اثنتا عشرة جلسة. للأسف لم يُجدِ النظامُ السابق تقريبًا، وكان عليها شديدَ الوطأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تغيّرت سوزانا ذاتُها حتى غدت كأنها شخصٌ آخر. كانت تظنّ أنها لن تنجو. ومع ذلك كانت تتلقّى الكيماوي بشجاعة—من غير انفعالات، كأنها ترضخ بصمتٍ لنهايةٍ قادمة، لكنها مطوّلة ومؤلمة. لم أقبل بذلك. ظللتُ مؤمنًا، ومستعدًّا لأن أفعل ما أمكن كي أُنقِذَ سوزانا مهما اشتدّ الأمر. فهي جزءٌ من أسرتنا، من فريقنا، وكنتُ على استعدادٍ لبذل كل شيءٍ لأجل بقائها، ولأمنحها يومًا فرصةَ نسيانِ هذا كلّه والعيشِ حياةً عادية طيبة.</p>"
    },
    {
      "id": 45,
      "title": "45. بين الديون والرجاء",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر 2024 اتخذتُ قرارًا شخصيًا صعبًا وتخلّيتُ عن الشقّة. كان خطوةً لا مفرّ منها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأ العام التالي، 2025، متوتّرًا بقدر ما كانت الأعوام السابقة، رغم رغبتي الجامحة في الفكاك من سلسلة النوازل الممتدّة عمليًا منذ 2019—قرابة ست سنوات. واشتدّت القسوةُ خاصةً منذ 2021، حين بدأت حياةُ آدم تنهار بسرعةٍ مريعة: مرضٌ شديد، فقدانُ الوصول إلى الأموال، إحساسٌ بالعجز التام أمام المنظومة. لكن الألمَ الذي لا يُعوّض ظلّ فقدانَ القلّةِ الذين كانوا عزيزين عليه حقًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;واصل آدم تلقي العلاج الكيماوي. كان ثقيلًا—لكنّه فعّال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الربيع أبدى الطبيبُ تفاؤلًا حذرًا وحدّد الهدف: هجوعٌ تامّ إن جاءت الاستجابةُ مواتية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك بالنسبة إليّ اختراقًا، كأنها ضوءٌ في آخر النفق. غدا كلُّ شيءٍ ممكنًا. بدأتُ فورًا أخطّط للّقاء. تكلّمنا عن الخريف—على الأرجح في أكتوبر—وتخيّلنا أن نلتقي في مكانٍ ما في إسبانيا أو إيطاليا. وبالنظر إلى الوضع القانوني لآدم والقيود المرتبطة بالقضية، كان عليه أن يطلب من المحكمة إذنًا بمغادرة الولايات المتحدة. نظريًا قد يُمنح الإذن لمدّةٍ وجيزة—وذلك كان كافيًا لنا. فالمسألة لم تكن في اللقاء فحسب، بل في الرمز: إمكانُ أن نجتمع من جديد لا في الخوف والإعياء، بل في حيّزٍ جديد—من دون مرض. في حياةٍ ربما كانت لتوّها تبدأ.</p>"
    },
    {
      "id": 46,
      "title": "46. الكفيل",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;مع خيوطِ الأمل سقط ظلٌّ جديد. ذات يوم أرسلتْ روكسانا رسالةً قصيرةً، تكاد تصمّ: سوزانا لم تَعُد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ماتت.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بسبب الآثار الجانبية للعلاج الكيماوي. لم تحتمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك ضربةً قاسية—لروكسانا ولي. ظللتُ أفكر فيه كلَّ يوم. أسابيعَ طويلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وازداد الأمرُ وطأةً حين تبيّن أنّ القرضَ المُسجَّل باسم سوزانا يجب—بحسب العقد—أن يُسدِّده الكفيل. وكانت الكفيلة روكسانا. المبلغُ هائل؛ جمّدت المصارفُ بلا رحمة كلَّ حساباتها. حتى الراتبُ توقّف. كتبتْ إليّ وهي في حال من اللامبالاة الحقيقية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أستطع أن أتركها كذلك. تواصلتُ مع صديقٍ كان قد أسعفنا من قبل، وبامتنانٍ ووخزٍ خفيفٍ لأنني أطلب مجددًا—طلبتُ عونًا مرّة أخرى. فوافق من غير تردّد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;والآن—على الرغم من الخسارات، على الرغم من الألم—كنّا نقترب مع ذلك من الخاتمة. خاتمةٍ يبقى فيها آدم حيًّا.</p>"
    },
    {
      "id": 47,
      "title": "47. البدء من الصفر",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة سوزانا قرّرت روكسانا أخيرًا مغادرةَ البلاد. كتبتْ أن هذا القرار ظلّ ينضج طويلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتّخذت لارا أيضًا خيارًا مصيريًا—الانتقالَ إلى دار رعاية للمسنّين حيث سيكون، على حدّ قولها، سلامٌ أخيرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا تعتزم البدء من الصفر في بلدٍ آخر—ديمقراطيٍّ يحترم كرامة الإنسان. أمتنعُ عمدًا عن تسميته صونًا للسرّية، لكنه مكانٌ يليق بالفعل. كان لدى روكسانا آنذاك خطّةٌ ملموسة: تواصلت مع عيادةٍ وافقت على استقبالها. بقي إتمامُ بضعِ إجراءاتٍ شكلية، وكانت تتوقّع إنجازَها في أفقٍ معقول.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;استندتْ إلى كلام طبيب الأورام الذي أبدى تفاؤلًا حذرًا: مع استجابةٍ مواتية يمكن حدوثُ هَدأةٍ تامّةٍ في لمفومة هودجكن. غدت تلك الكلمات نقطةَ الانطلاق. للمرّة الأولى منذ زمنٍ طويل سمحتْ روكسانا لنفسها أن تصدّق أنها تستطيع أن تتنفس بحرية. قرّرت أن تترك خلفها الألمَ المتراكم عبر السنين: الموت، الخوف، ليالي الأرق، الانهيارات، اليأس. لم يعُد الوطنُ بيتًا—صار ساحةَ قتالٍ لا ينتهي شيءٌ فيها إلا بعد طولٍ مفرط.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الكلاب—كلبا آدم الاثنان وكلبٌ آخر التقطتْه روكسانا جروًا في الشارع—لا تزال جزءًا من هذه العائلة الكبيرة: آدم، روكسانا، سوزانا، ولارا. أُودِعت مؤقّتًا لدى فتاةٍ معارِفة وافقت على إيوائها حتى نهاية 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أيّدتُ قرارَ روكسانا بلا تردّد. كنّا نُدرك معًا: يبدأ فصلٌ آخر—حيث تستطيع أن تعيش لنفسها، بلا الحضور الدائم للألم والخوف والمسؤولية. كنّا مستعدّين لتغيير شكل تواصلنا. لتحريرها. وربما—تَمامًا.</p>"
    },
    {
      "id": 48,
      "title": "48. خطّ النهاية مع عوائق",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو 2025 كان من المقرّر أن يتلقى آدم الجرعة الأخيرة—والأثقل—من العلاج الكيماوي. الخطوةُ الختامية في طريقٍ طويلٍ مُضنٍ. كنّا نؤمن أنها ستضع النقطة الأخيرة. لكن، كما حدث من قبل، لم يسرِ شيءٌ وفق الخطة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;المنظمةُ التي كانت تؤمّن له السكن سحبت دعمها فجأة. لم يعُد بوسعه البقاء في المكان السابق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي الوقت نفسه ظهرت عوائقُ تنظيمية وضعت موضعَ شكٍّ إجراءَ الدورة الختامية في موعدها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;انتهى الأمر بآدم في مأوىً للمشرّدين. خُصِّص له سريرٌ قابل للطي، بعيدًا قدر الإمكان عن الناس—لتقليل خطر العدوى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ظللتُ أدفعُ العمليةَ قُدُمًا، مدركًا مدى حرج الجرعة الأخيرة. لو وقع انتكاس، للمتُ نفسي عمرًا لأننا توقّفنا عند خطّ النهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم تدخّل الحظ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في مقرّ عملها الجديد روت روكسانا لزميلةٍ وضعَ آدم. فعرضت الزميلةُ استضافتَه مؤقتًا. وتولّت روكسانا التنسيق عن بُعد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حدث ذلك حرفيًا قبل يومٍ واحد من الرحلة إلى نيويورك: كانت التذاكر قد اشتُريت. لكن بعد الحديث تغيّر كلّ شيء—أُلغيَت الرحلةُ وجاءت أسرةٌ من ثلاثة أفراد لأخذه مباشرةً من المأوى. كان هناك في عُزلةٍ ووضعٍ صعب، لكن الطاقمَ تقبّل الأمر بتفهّم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تركت الأسرةُ المُضيفة انطباعًا طيبًا، وإنْ كان آدم قد شعر بالحرج وخاف أن يكون عبئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;انتقل إلى بيت هؤلاء الطيبين وبدأ يستعيد عافيتَه استعدادًا للجرعة الكيماوية الأخيرة. تصرّف بأكبر قدرٍ من الهدوء، وكثيرًا ما تظاهر بالنوم—كي لا يُقلق أحدًا. وفي الأثناء رتّبت روكسانا كلَّ شيء: المواعيد، الأدوية، الحجوزات. مرّةً أخرى أثبتت أنها منسِّقةٌ متألّقة تدير الأزمةَ عن بُعدٍ بدقّةٍ لافتة.</p>"
    },
    {
      "id": 49,
      "title": "49. الرسالة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ما إن صار كلُّ شيءٍ جاهزًا—المكان، والسكن، والأدوية—حتى جاء الخبر: الأسرةُ التي كان يقيم معها واجهتْ أزمةَ سكنٍ مفاجئة واضطرّت إلى الإخلاء على عَجَل. اضطرّ آدم مجددًا إلى البحث عن مكانٍ جديد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;سارعتُ أفتّش عن مخرج. نظرتُ في منصّات التطوّع للإيواء المؤقّت—لم تأتِ ردود، وكان الشكلُ برمّته غيرَ مناسبٍ لحالته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في النهاية اتّخذ آدم قرارًا: العودةَ إلى نيويورك فور الجرعة الأخيرة. بمجرّد انتهاء العلاج الكيماوي خرج من المستشفى بنفسه، وبلغ المطار، وسافر. كان اليومُ ثقيلًا، لكنه صمد—قويًّا حازمًا، رغم محدودية الحركة. لقد شجّعني ذلك حقًّا: أنهى مسارًا شاقًّا، وفي الختام عاد إلى البيت على قدميه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأت الآثارُ الجانبية في البيت، في بيئته المألوفة. كان النهارُ والليلُ عسيرين، لكنه مضى في الطريق حتى نهايته—بثمنٍ من جهدٍ هائل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تحدّث طبيبُ الأورام عن أفقِ شفاءٍ تامّ—فسمحنا لأنفسنا أن نُصَدّق الخير: عاد الخِفّةُ والرَّجاء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حينها اشتريتُ حتى تذاكرَ إلى إيطاليا لبداية أكتوبر—وبدأنا نخطّط للقاء. بدا أنّ الأسوأ قد مضى. بقي القلقُ واللايقين: كانت المعالجة قد انتهت لتوِّها. لكننا تمسّكنا بالأمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يَدُم الهدوء طويلًا. أسبوعان لا أكثر—حتى أواخر يونيو.</p>"
    },
    {
      "id": 50,
      "title": "50. ما زلتُ أرى فرصة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر يونيو كتبتْ روكسانا: سُحبت عيّنةُ دم لآدم للمتابعة. كانت النتائج مقلقة—أظهرت الفحوصاتُ ارتفاعًا شاذًا في المؤشرات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;صاعقةٌ من سماءٍ صافية. قبل وقتٍ قريب كان طبيبُ الأورام يتحدث عن استقرار، بل عن هَدأة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك ضربةً، لكنني لم أدع نفسي أن أنكسر. بدأتُ فورًا أفكك الأمر: ماذا يعني هذا، وما الخيارات. طلبتُ من روكسانا التواصلَ مع الطبيب، جمعتُ بيانات، وراجعتُ التاريخَ الطبي. برز افتراض: ربما عاد اللوكيميا—ذلك الذي كنا قد كبحناه سابقًا بعلاج CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في البداية لم تُعثَر خلايا بلاستية—بل وُجد فقط ارتفاعٌ واضح في الكريات البيض. اقترح أحدُ الفنيين أنها استجابةٌ تعويضيةٌ بعد العلاج، موجةٌ مؤقتة. رجوتُ ذلك وبدأتُ أفكر بخيارِ مثبّطاتِ التيروزين كيناز.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن بعد خمسة أيام أظهر الفحصُ المتكرر أمرًا آخر: الكرياتُ البيض—67 ألفًا؛ كُشِفَت خلايا لُوكيميةٌ من النمط اللمفاوي في الدم، ورُصِدَت علامةٌ جينية. كانت الصورةُ توحي بابيضاضٍ لمفاويٍّ مزمن، لكن السيرَ كان سريعًا على نحوٍ غير مألوف—أقربَ إلى الشكل الحاد. وكان ذلك مُخيفًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترح طبيبُ الأورام البدءَ بعلاجٍ كيماويٍّ فمويّ، ثم—بعد الاستقرار—التحولَ إلى مثبّطاتِ التيروزين كيناز. الضربةُ الثقيلة الثانية في زمنٍ قصير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا مُحْبَطة. «نيكو، لم نعد نستطيع. هو—لا يستطيع. أنا—لا أستطيع. وأنت—لا تستطيع»، كتبتْ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أجبتُ بأنني ما زلتُ أرى فرصة. وأنني أنوي انتهازَها.</p>"
    },
    {
      "id": 51,
      "title": "51. حقيقية — غيرُ حقيقية",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;استقبل آدم العلاجَ الجديد برفضٍ حاد. رفض فورًا: «كفى. لن أتعالج بعد الآن». أصغى إلى خطة طبيب الأورام—ثم رفضها. حاسم. قطعيّ. مُنهَك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك كنّا نؤمن بإمكانية محاولةٍ أخرى، وسعينا لبدئها. ناقشنا المخطط وبدأنا العلاج وفق خطة الطبيب. علاجٌ كيماوي—بِصِيغةٍ سائلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أحد أكثر الأيام رمزية—في يوم ميلادي، ويوم ميلاد بربارا، ويوم الجلسة القضائية—سلّم طبيبُ الأورام دورةَ الأدوية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في ذلك اليوم تحديدًا. هكذا توافَق كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عندها فكّرتُ من جديد: نعم، هذه هي—حكايتُنا. حقيقية. غيرُ حقيقية. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. الخاتمة: النهايةُ لم تُكتَب بعد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;نحن الآن على غصنٍ جديد من لولبنا المتشابك—حكايةٌ يصعب تصديقها لكنها، على غرابتها، حقيقيةٌ تمامًا. وما زلتُ غيرَ مستعدٍ للاستسلام. لكنني أدرك بوضوحٍ أيضًا: لن نستطيع وحدَنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترح طبيبُ الأورام خطةً: علاجًا كيماويًا على دوراتٍ عديدة، وإذا لزم الأمر إشعاعًا متكررًا—لتقليل خطر الانتكاس. الطريق طويل، وكثيرٌ يمكن أن يخرج عن المسار. وفي حالاتٍ بعينها قد تُحتاج زراعةُ خلايا جذعية. كما يُنظَر في الانتقال إلى علاجٍ موجّه (مثبّطاتُ التيروزين كيناز) إذا أمكن تثبيتُ المسار—بل، وهذا أفضل، القضاءُ عليه تمامًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تعقّدت الحالة: شُخِّص لدى آدم ابيضاضُ الدم، والأطباء يحدّدون الأنماط الفرعية؛ ولا تزال أسئلةٌ قائمة حول الطبيعة المختلطة للمسار. وعلمتُ أيضًا أنّ رُوكسانا شُخِّص لديها مرضٌ مناعيّ ذاتيّ. سندُنا، القوّةُ الكابحةُ وقلبُ الفريق الباقي—أضحت هي نفسُها بحاجةٍ إلى حماية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إنّ مواردي على الحافة. أنا بعيدٌ جسديًا ولا أستطيع أن أكون إلى جانب آدم. ومع ذلك—لن أستسلم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رويتُ هذه الحكاية—The Real Unreal Story—لكي لا تذوب. إنها حقيقيةٌ ولها معنى. لا أريد لكل هذا أن يُترَك بلا دلالة—كأنّ شيئًا لم يكن، وكأنّ الطريق الذي قطعناه لا يستحقّ ذاكرةً وفهمًا وفرصةً للاكتمال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رويتها لكي تحيا—بينكم. لعلّ من يلامسه صداها يصبح جزءًا منها. للدعم وجوهٌ كثيرة: فعل، ومعلومة، ومشاركة، وحتى مجردُ انتباه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إنْ لامسَك شيءٌ من هذه الحكاية—فلا تمضِ عابرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما زلتُ أؤمن بأنّ لهذه الحكاية نهايةً أخرى ممكنة. لآدم. لنا. متواضعةً ربما، لكنها بحقّ الحياة والرجاء. إنّ خاتمة The Real Unreal Story لم تُكتَب بعد.</p>"
    }
  ]
}