{
  "title": "الشخصيات الرئيسية",
  "ADAM": { "name": "آدم", "bio": "آدم جرّاح لامع ومثالي عنيد يلتزم بميثاق شخصي: ألا يمرّ مرور الكرام. متعاطف، متزن، لا يتسامح مع العمل المتهاون. في القصة هو المحور الذي تدور حوله الأحداث—وساحة الصراع بين الواجب الطبي والهشاشة الإنسانية. هذا الطريق بالنسبة لآدم امتحان للكرامة والقدرة على الثبات عندما تتهاوى الأرض تحت قدميه." },
  "NICO": { "name": "نيكو", "bio": "نيكو هو الراوي ومحرك الحبكة: عقلاني من دون برود، قادر على لمّ الحقائق والناس حين يتفكك كل شيء. في القصة هو الصوت الذي يخيط المشاهد ويحافظ على الإيقاع. بالنسبة لآدم هو مرآة ومحامٍ—يجادل، يدعم، ويعيد المعنى عندما لا يبقى سوى الصمت." },
  "BARBARA": { "name": "باربرا", "bio": "باربرا صخرة أمومية ولطف عملي. دفؤها فاعل وكلماتها قصيرة ومباشرة. في القصة هي مصدر الثبات والانضباط الداخلي. بالنسبة لآدم هي الجذر الذي يُرجع إليه طلبًا للسند لا للعزاء؛ حواراتهما الرصينة تصوغ بهدوء عمود القرارات الفقري." },
  "SOFIA": { "name": "صوفيا", "bio": "صوفيا تطرح أسئلة واضحة وتتخذ أفعالًا دقيقة: رقة من دون سكر، ورعاية على هيئة جداول واتصالات. تحمل تشخيصاتها ولا تعيش على الأوهام. في القصة هي لقاح للرصانة. بالنسبة لآدم تضبط وضع «الاستمرار في العيش»، حيث تبدو كلمة «غدًا» خطة لا طقسًا." },
  "SUSANNA": { "name": "سوزانا", "bio": "سوزانا ظلّ مضيء؛ حضورها محسوس حتى خارج الكادر. في توقفاتها حزم، وفي اختياراتها عناية. في القصة تُحدث منعطفات صامتة يأتي صداها لاحقًا. بالنسبة لآدم هي ذاكرة حبّ يدفئ ويلزم في آن." },
  "ROXANA": { "name": "روكسانا", "bio": "روكسانا استراتيجيّة للمهام اليومية والكبيرة؛ تجد الأبواب حيث يرى الآخرون جدارًا. مستقلة، متزنة، وأحيانًا حادّة من أجل النتيجة. في القصة هي نظام تشغيل للبقاء: طرق، رسائل، عيادات، انتقالات. بالنسبة لآدم هي عصب الاستقلالية: طاقتها تعزز اعتماده على نفسه، وإنْ استلزم ذلك مسافة." },
  "LARA": { "name": "لارا", "bio": "لارا كوكب صامت من الجاذبية يحافظ على مدار العائلة. الهشاشة تجاور إصرارًا مضيئًا. في القصة تذكير بأن الرعاية ليست التفافًا دراميًا بل إيقاع. بالنسبة لآدم سببٌ ليبقى لينًا حيث يطلب العالم صلابة." },
  "FATHER": { "name": "أندريه", "bio": "الأب رجل حضور هادئ وإصغاء دقيق؛ لطالما وجد أرضية مشتركة مع آدم. قليل الكلام، يصغي حتى النهاية، ويخفف التوتر بعبارة أو عبارتين. بخلاف باربرا—التي حبُّها فعلٌ وخطط—فإن حبَّه قبولٌ وصمت." }
}
