{
  "title": "Hauptfiguren",
  "ADAM": { "name": "Adam", "bio": "Adam ist ein brillanter Chirurg und hartnäckiger Perfektionist mit einem eigenen Kodex: nie einfach vorbeigehen. Empathisch, gefasst, intolerant gegenüber Schlamperei. In der Geschichte ist er die Achse, um die sich alles dreht—und das Schlachtfeld zwischen ärztlicher Pflicht und menschlicher Verletzlichkeit. Für Adam ist dieser Weg eine Prüfung der Würde und der Fähigkeit, den Kurs zu halten, wenn der Boden nachgibt." },
  "NICO": { "name": "Nico", "bio": "Nico ist Erzähler und Antreiber der Handlung: rational ohne Kälte, fähig, Fakten und Menschen zu sammeln, wenn alles auseinanderfällt. In der Geschichte ist er die Stimme, die Episoden vernäht und das Tempo hält. Für Adam ist er Spiegel und Anwalt—er widerspricht, unterstützt und gibt Sinn zurück, wenn scheinbar nur noch Stille bleibt." },
  "BARBARA": { "name": "Barbara", "bio": "Barbara ist mütterliches Fundament und praktische Güte. Ihre Wärme ist tatkräftig, ihre Worte sind kurz und präzise. In der Geschichte ist sie Quelle von Beständigkeit und innerer Disziplin. Für Adam ist sie die Wurzel, zu der man nicht zum Trost, sondern zur Stütze zurückkehrt; ihre nüchternen Dialoge formen leise das Rückgrat der Entscheidungen." },
  "SOFIA": { "name": "Sofia", "bio": "Sofia arbeitet mit klaren Fragen und präzisen Handlungen: Zärtlichkeit ohne Zucker, Fürsorge als Pläne und Anrufe. Sie trägt ihre eigenen Diagnosen und pflegt keine Illusionen. In der Geschichte ist sie eine Impfung gegen Selbsttäuschung. Für Adam stellt sie den Modus „weiterleben“ ein, in dem „morgen“ wie ein Plan klingt, nicht wie ein Ritual." },
  "SUSANNA": { "name": "Susanna", "bio": "Susanna ist ein heller Schatten: ihre Präsenz ist selbst außerhalb des Bildes spürbar. In ihren Pausen liegt Entschlossenheit, in ihren Entscheidungen Sorgfalt. In der Geschichte ist sie der Auslöser stiller Weggabelungen, deren Echo später einholt. Für Adam ist sie die Erinnerung an eine Liebe, die zugleich wärmt und verpflichtet." },
  "ROXANA": { "name": "Roxana", "bio": "Roxana ist Strategin für Alltags- und Großaufgaben, sie findet Türen, wo andere Mauern sehen. Unabhängig, gesammelt, bisweilen scharf der Sache wegen. In der Geschichte ist sie das Überlebens-Betriebssystem: Routen, Briefe, Kliniken, Umzüge. Für Adam ist sie der Nerv der Autonomie: Ihre Energie stärkt seine Selbstständigkeit, auch wenn das Abstand verlangt." },
  "LARA": { "name": "Lara", "bio": "Lara ist ein stiller Gravitationsplanet, der die Familienbahn hält. Zerbrechlichkeit steht neben hellem Durchhaltevermögen. In der Geschichte erinnert sie daran, dass Fürsorge keine Wendung, sondern ein Rhythmus ist. Für Adam ist sie ein Grund, weich zu bleiben, wo die Welt Härte fordert." },
  "FATHER": { "name": "Andre", "bio": "Der Vater ist ein Mann ruhiger Präsenz und präzisen Zuhörens; er fand mit Adam stets eine gemeinsame Ebene. Er sprach wenig, hörte zu Ende zu und konnte mit einem oder zwei Sätzen Spannung lösen. Anders als Barbara, deren Liebe Tat und Planung ist, besteht seine Liebe aus Annahme und Stille." }
}
