{
  "title": "Personajes principales",
  "ADAM": { "name": "Adam", "bio": "Adam es un cirujano brillante y un perfeccionista tenaz con un código personal: nunca pasar de largo. Empático, sereno, intolerante con el trabajo descuidado. En la historia es el eje alrededor del cual todo gira—y el campo de batalla entre el deber médico y la vulnerabilidad humana. Para Adam, este camino es una prueba de dignidad y de la capacidad de mantener el rumbo cuando el suelo cede." },
  "NICO": { "name": "Nico", "bio": "Nico es el narrador y motor de la trama: racional sin frialdad, capaz de reunir hechos y personas cuando todo se deshilacha. En la historia es la voz que hilvana los episodios y sostiene el tempo. Para Adam es espejo y abogado—discute, apoya y devuelve el sentido cuando parece que solo queda silencio." },
  "BARBARA": { "name": "Barbara", "bio": "Barbara es roca maternal y amabilidad práctica. Su calidez es activa y sus palabras, breves y al grano. En la historia es una fuente de estabilidad y disciplina interior. Para Adam es la raíz a la que se vuelve en busca de apoyo, no de consuelo; sus diálogos sobrios forman en silencio la columna de las decisiones." },
  "SOFIA": { "name": "Sofia", "bio": "Sofia trabaja con preguntas claras y acciones precisas: ternura sin azúcar, cuidado hecho de horarios y llamadas. Lleva sus propios diagnósticos y no juega a las ilusiones. En la historia es una vacuna de sobriedad. Para Adam afina el modo de “seguir viviendo”, donde “mañana” suena a plan y no a rito." },
  "SUSANNA": { "name": "Susanna", "bio": "Susanna es una sombra luminosa: su presencia se siente incluso fuera de escena. En sus pausas hay decisión y en sus elecciones, cuidado. En la historia origina varios desvíos silenciosos cuyo eco llega después. Para Adam es la memoria de un amor que calienta y a la vez compromete." },
  "ROXANA": { "name": "Roxana", "bio": "Roxana es estratega de tareas cotidianas y grandes: encuentra puertas donde otros ven muros. Independiente, serena, a veces tajante por el resultado. En la historia es el sistema operativo de la supervivencia: rutas, cartas, clínicas, mudanzas. Para Adam es el nervio de la autonomía: su energía fortalece su autosuficiencia, incluso si exige distancia." },
  "LARA": { "name": "Lara", "bio": "Lara es un planeta silencioso de gravedad que mantiene la órbita familiar. La fragilidad convive con una persistencia luminosa. En la historia recuerda que el cuidado no es un giro de guion sino un ritmo. Para Adam es un motivo para seguir siendo suave donde el mundo exige piedra." },
  "FATHER": { "name": "Andre", "bio": "El padre es un hombre de presencia tranquila y escucha precisa; siempre encontró un lenguaje común con Adam. Hablaba poco, escuchaba hasta el final y podía aliviar la tensión con una o dos frases. A diferencia de Barbara, cuyo amor son acciones y planes, el suyo es aceptación y silencio." }
}
