{
  "title": "Personnages principaux",
  "ADAM": { "name": "Adam", "bio": "Adam est un chirurgien brillant et un perfectionniste obstiné avec un code intime : ne jamais passer son chemin. Empathique, posé, allergique au travail bâclé. Dans le récit, il est l’axe autour duquel tout s’enroule—et le champ de bataille entre le devoir médical et la vulnérabilité humaine. Pour Adam, ce parcours est une épreuve de dignité et de maintien du cap lorsque le sol se dérobe." },
  "NICO": { "name": "Nico", "bio": "Nico est le narrateur et le moteur de l’intrigue : rationnel sans froideur, capable de rassembler faits et personnes quand tout se défait. Dans l’histoire, il est la voix qui relie les épisodes et garde le tempo. Pour Adam, il est miroir et avocat—il débat, soutient et redonne du sens quand il ne reste que le silence." },
  "BARBARA": { "name": "Barbara", "bio": "Barbara est un roc maternel et une bienveillance pratique. Sa chaleur est active, ses mots sont brefs et précis. Dans le récit, elle est une source de stabilité et de discipline intérieure. Pour Adam, elle est la racine à laquelle on revient chercher un appui plutôt qu’une consolation ; leurs dialogues sobres forgent en sourdine l’épine dorsale des décisions." },
  "SOFIA": { "name": "Sofia", "bio": "Sofia pose des questions claires et agit avec précision : tendresse sans mièvrerie, soin fait d’emplois du temps et d’appels. Elle porte ses propres diagnostics et n’entretient pas les illusions. Dans le récit, elle est un vaccin de lucidité. Pour Adam, elle règle le mode « continuer à vivre », où « demain » sonne comme un plan, non un rituel." },
  "SUSANNA": { "name": "Susanna", "bio": "Susanna est une ombre lumineuse : sa présence se ressent même hors-champ. Il y a de la résolution dans ses pauses et du soin dans ses choix. Dans l’histoire, elle est à l’origine de bifurcations discrètes dont l’écho arrive plus tard. Pour Adam, elle est la mémoire d’un amour qui réchauffe et oblige à la fois." },
  "ROXANA": { "name": "Roxana", "bio": "Roxana est une stratège du quotidien comme du grand format, qui trouve des portes là où d’autres voient un mur. Indépendante, posée, parfois tranchante au service du résultat. Dans le récit, elle est l’OS de survie : itinéraires, lettres, cliniques, déménagements. Pour Adam, elle est le nerf de l’autonomie : son énergie renforce son autosuffisance, même au prix de la distance." },
  "LARA": { "name": "Lara", "bio": "Lara est une planète silencieuse de gravité qui maintient l’orbite familiale. La fragilité cohabite avec une persévérance lumineuse. Dans le récit, elle rappelle que le soin n’est pas un rebondissement mais un rythme. Pour Adam, elle est une raison de rester doux là où le monde exige la pierre." },
  "FATHER": { "name": "Father", "bio": "Le père est un homme de présence calme et d’écoute précise ; il a toujours su s’entendre avec Adam. Peu de mots, une écoute jusqu’au bout, et la tension tombait en une ou deux phrases. Contrairement à Barbara, dont l’amour est action et plans, le sien est acceptation et silence." }
}
