{
  "title": "Protagonisti",
  "ADAM": { "name": "Adam", "bio": "Adam è un chirurgo brillante e un perfezionista testardo con un codice personale: non voltarsi mai dall’altra parte. Empatico, composto, intollerante al lavoro approssimativo. Nella storia è l’asse attorno a cui tutto ruota—e il campo di battaglia tra dovere medico e fragilità umana. Per Adam questo cammino è una prova di dignità e di capacità di tenere la rotta quando il terreno cede." },
  "NICO": { "name": "Nico", "bio": "Nico è il narratore e il motore della trama: razionale senza freddezza, capace di riunire fatti e persone quando tutto si sfalda. Nella storia è la voce che cuce gli episodi e mantiene il tempo. Per Adam è uno specchio e un avvocato—discute, sostiene e restituisce senso quando sembra restare solo silenzio." },
  "BARBARA": { "name": "Barbara", "bio": "Barbara è roccia materna e gentilezza pratica. Il suo calore è attivo; le sue parole, brevi e puntuali. Nella storia è fonte di stabilità e disciplina interiore. Per Adam è la radice a cui si torna in cerca di sostegno, non di consolazione; i loro dialoghi sobri formano in silenzio la spina dorsale delle decisioni." },
  "SOFIA": { "name": "Sofia", "bio": "Sofia lavora con domande chiare e azioni precise: tenerezza senza zucchero, cura fatta di orari e telefonate. Porta i propri referti e non coltiva illusioni. Nella storia è un vaccino di lucidità. Per Adam regola la modalità “continuare a vivere”, dove “domani” suona come un piano, non come un rito." },
  "SUSANNA": { "name": "Susanna", "bio": "Susanna è un’ombra luminosa: la sua presenza si avverte anche fuori campo. Nelle sue pause c’è decisione, nelle sue scelte, riguardo. Nella storia è l’origine di diramazioni silenziose il cui eco arriva più tardi. Per Adam è la memoria di un amore che insieme scalda e obbliga." },
  "ROXANA": { "name": "Roxana", "bio": "Roxana è una stratega del quotidiano e del grande respiro; trova porte dove altri vedono muri. Indipendente, misurata, talvolta tagliente per il risultato. Nella storia è il sistema operativo della sopravvivenza: percorsi, lettere, cliniche, traslochi. Per Adam è il nervo dell’autonomia: la sua energia rafforza l’autosufficienza, anche se richiede distanza." },
  "LARA": { "name": "Lara", "bio": "Lara è un pianeta silenzioso di gravità che mantiene l’orbita familiare. La fragilità convive con una luminosa ostinazione. Nella storia ricorda che la cura non è un colpo di scena, ma un ritmo. Per Adam è un motivo per restare gentile dove il mondo esige pietra." },
  "FATHER": { "name": "Padre", "bio": "Il padre è un uomo di presenza quieta e ascolto preciso; ha sempre saputo trovare un terreno comune con Adam. Parlava poco, ascoltava fino in fondo e sapeva sciogliere la tensione con una o due frasi. Diverso da Barbara, il cui amore è azione e piani, il suo è accoglienza e silenzio." }
}
