{
  "title": "Personagens principais",
  "ADAM": { "name": "Adam", "bio": "Adam é um cirurgião brilhante e um perfeccionista obstinado com um código pessoal: nunca ignorar. Empático, equilibrado, intolerante a trabalho malfeito. Na história ele é o eixo em torno do qual tudo gira—e o campo de batalha entre o dever médico e a vulnerabilidade humana. Para Adam, esse caminho é um teste de dignidade e de manter o rumo quando o chão cede." },
  "NICO": { "name": "Nico", "bio": "Nico é o narrador e motor da trama: racional sem frieza, capaz de reunir fatos e pessoas quando tudo se desfaz. Na história é a voz que costura os episódios e mantém o ritmo. Para Adam é espelho e advogado—discute, apoia e devolve o sentido quando parece restar apenas silêncio." },
  "BARBARA": { "name": "Barbara", "bio": "Barbara é o rochedo materno e a gentileza prática. Seu calor é ativo; suas palavras, curtas e diretas. Na história é fonte de estabilidade e disciplina interior. Para Adam é a raiz a que se volta em busca de apoio, e não de consolo; seus diálogos sóbrios moldam, em silêncio, a coluna das decisões." },
  "SOFIA": { "name": "Sofia", "bio": "Sofia trabalha com perguntas claras e ações precisas: ternura sem açúcar, cuidado feito de agendas e ligações. Carrega os próprios diagnósticos e não cultiva ilusões. Na história é uma vacina de lucidez. Para Adam ajusta o modo “seguir vivendo”, em que “amanhã” soa como plano e não como ritual." },
  "SUSANNA": { "name": "Susanna", "bio": "Susanna é uma sombra luminosa: sua presença é sentida mesmo fora de cena. Em suas pausas há decisão e, em suas escolhas, cuidado. Na história é a origem de bifurcações silenciosas cujo eco chega depois. Para Adam é a memória de um amor que aquece e também compromete." },
  "ROXANA": { "name": "Roxana", "bio": "Roxana é estrategista do cotidiano e do grande porte, encontra portas onde outros veem paredes. Independente, centrada, às vezes incisiva pelo resultado. Na história é o sistema operacional da sobrevivência: rotas, cartas, clínicas, mudanças. Para Adam é o nervo da autonomia: sua energia fortalece a autossuficiência dele, mesmo que exija distância." },
  "LARA": { "name": "Lara", "bio": "Lara é um planeta silencioso de gravidade que mantém a órbita da família. A fragilidade convive com uma persistência radiante. Na história lembra que o cuidado não é uma reviravolta, e sim um ritmo. Para Adam é motivo para permanecer gentil onde o mundo exige pedra." },
  "FATHER": { "name": "Andre", "bio": "O pai é um homem de presença tranquila e escuta precisa; sempre encontrou ponto em comum com Adam. Falava pouco, ouvia até o fim e conseguia aliviar a tensão com uma ou duas frases. Diferente de Barbara, cujo amor é ação e planos, o dele é aceitação e silêncio." }
}
