{
  "title": "Действующие лица",
  "ADAM": { "name": "Адам", "bio": "Адам — блестящий хирург и упрямый перфекционист с личным кодексом: не проходить мимо. Эмпатичный, собранный, нетерпимый к халтуре. В истории он — ось, вокруг которой всё закручивается, и поле битвы между врачебным долгом и человеческой уязвимостью. Для Адама этот путь — проверка достоинства и умения держать курс, когда почва уходит из-под ног." },
  "NICO": { "name": "Нико", "bio": "Нико — рассказчик и двигатель сюжета: рациональный без холодности, умеет собирать факты и людей, когда всё расползается по швам. В истории он — голос, который сшивает эпизоды и держит темп. Для Адама — зеркало и адвокат: спорит, поддерживает, возвращает смысл там, где будто бы остаётся одна тишина." },
  "BARBARA": { "name": "Барбара", "bio": "Барбара — материнская опора и практичная доброта. Её тепло деятельно, слова кратки и по делу. В истории — источник устойчивости и внутренней дисциплины. Для Адама — корень, к которому возвращаются за опорой, а не за утешением; их сдержанные диалоги незаметно формируют стержень решений." },
  "SOFIA": { "name": "София", "bio": "София — ясные вопросы и точные действия: нежность без сахара, забота в расписаниях и звонках. Она несёт собственные диагнозы и не играет в иллюзии. В истории — прививка трезвости. Для Адама — настройка режима «жить дальше», где слово «завтра» звучит как план, а не как ритуал." },
  "SUSANNA": { "name": "Сюзанна", "bio": "Сюзанна — светлая тень: её присутствие ощутимо даже вне кадра. В паузах — решительность, в выборах — бережность. В истории — причина нескольких тихих развилок, эхо которых приходит позже. Для Адама — память о любви, которая и согревает, и обязывает." },
  "ROXANA": { "name": "Роксана", "bio": "Роксана — стратег больших и бытовых задач, находит двери там, где видят стену. Независимая, собранная, иногда резкая ради результата. В истории — операционная система выживания: маршруты, письма, клиники, переезды. Для Адама — нерв автономии: её энергия укрепляет его самостоятельность, даже если ради этого приходится держать дистанцию." },
  "LARA": { "name": "Лара", "bio": "Лара — тихая планета притяжения, на которой держится семейная орбита. Хрупкость соседствует со светлой настойчивостью. В истории напоминает, что забота — не поворот сюжета, а ритм. Для Адама — повод оставаться мягким там, где мир требует стать камнем." },
  "FATHER": { "name": "Андрэ", "bio": "Отец — человек спокойного присутствия и точного слушания; всегда находил общий язык с Адамом. Говорил мало, слушал до конца и умел снять напряжение одной-двумя простыми фразами. В отличие от Барбары, чья любовь — действие и планы, его любовь — принятие и тишина." }
}
