{
  "page": {
    "title": "Cronologia legale",
    "loading": "Caricamento…",
    "errorLoadGeneric": "Impossibile caricare i dati",
    "errorLoadJson": "Impossibile caricare il JSON"
  },
  "meta": {
    "updated": "Aggiornato: {date} • {user} • versione: {version}",
    "updated_short": "Aggiornato: {date} • {user}"
  },
  "legend": {
    "pre": "Presupposti (prima della causa)",
    "base": "Periodo del contenzioso",
    "freeze": "Periodo di congelamento dei beni",
    "future": "Prospettive legali (in avanti)",
    "event": "Evento",
    "eventHint": "(cliccabile)",
    "eventClickable": "Evento (cliccabile)",
    "now": "Ora attuale"
  },
  "tooltip": {
    "dot": "Evento — clic per dettagli"
  },
  "a11y": {
    "dotButton": "Evento — clic per dettagli"
  },
  "modal": {
    "close": "Chiudi",
    "more": "Maggiori dettagli",
    "less": "Comprimi",
    "clusterTitle": "Eventi ({count})",
    "singleTitle": "{when} — {title}"
  },
  "monthShort": [
    "Gennaio",
    "Febbraio",
    "Marzo",
    "Aprile",
    "Maggio",
    "Giugno",
    "Luglio",
    "Agosto",
    "Settembre",
    "Ottobre",
    "Novembre",
    "Dicembre"
  ],
  "items": {
    "2020-09-will-mother": {
      "when_label": "September 2020",
      "title": "Testamento della madre che nomina Adam",
      "summary": "Morte della madre; testamento che nomina Adam.",
      "details": "Secondo i documenti disponibili, la madre di Adam è deceduta nel settembre 2020 e ha lasciato un testamento che lo nomina. In quel momento non risultavano controversie in tribunale."
    },
    "2021-04-father-dx-will": {
      "when_label": "April 2021",
      "title": "Testamento del padre confermato",
      "summary": "Testamento a favore di Adam confermato prima della morte del padre.",
      "details": "Ad aprile 2021 il padre di Adam aveva già disposto un testamento a favore di Adam. I dettagli medici di terzi sono omessi nella versione pubblica."
    },
    "2021-07-father-death-claims": {
      "when_label": "July 2021",
      "title": "Morte del padre; presentati ricorsi per impugnare i testamenti",
      "summary": "I familiari hanno presentato ricorsi per impugnare i testamenti dei genitori.",
      "details": "Nel luglio 2021, a seguito della morte del padre, sono stati presentati ricorsi per impugnare i testamenti dei genitori. Nel procedimento sono state applicate misure provvisorie in attesa della valutazione."
    },
    "2021-07-asset-freeze": {
      "when_label": "Since July 2021",
      "title": "Congelamento dei beni disposto dal tribunale e restrizioni",
      "summary": "Il congelamento di conti e immobili rimane in vigore.",
      "details": "Con ordinanza del tribunale è stato disposto il congelamento dei beni e restrizioni correlate su conti e immobili. Il congelamento resta in vigore."
    },
    "2021-09-apartment-dispute": {
      "when_label": "September 2021",
      "title": "Controversia sull’uso dell’appartamento di Adam",
      "summary": "Controversia sull’uso durante il congelamento dei beni.",
      "details": "Durante un viaggio per una valutazione medica è sorta una controversia sull’uso dell’appartamento di Adam. Le questioni di residenza e utilizzo sono state ricondotte al congelamento in corso e ai successivi atti processuali."
    },
    "2021-11-prelim-scheduled": {
      "when_label": "November 2021",
      "title": "Udienza preliminare programmata",
      "summary": "Udienza preliminare fissata per luglio 2024.",
      "details": "Il tribunale ha programmato un’udienza preliminare nella causa successoria per luglio 2024."
    },
    "2022-03-hearing-travel": {
      "when_label": "March 2022 (beginning)",
      "title": "Udienza sull’autorizzazione a viaggiare per cure",
      "summary": "Il tribunale ha esaminato l’autorizzazione a viaggiare all’estero per cure.",
      "details": "Il tribunale ha valutato la concessione ad Adam dell’autorizzazione a recarsi all’estero per ricevere cure. I ricorrenti hanno presentato obiezioni; è stata svolta una valutazione medico-legale disposta dal tribunale."
    },
    "2022-03-permission-travel": {
      "when_label": "March 2022 (end)",
      "title": "Autorizzazione a viaggiare per cure concessa",
      "summary": "Il tribunale ha autorizzato il viaggio all’estero per la terapia.",
      "details": "Il tribunale ha accolto la richiesta di Adam e ha autorizzato il viaggio all’estero per la terapia."
    },
    "2022-05-visit-med-exam": {
      "when_label": "May 2022",
      "title": "Incidente presso l’abitazione; chiarimenti del tribunale sugli esami",
      "summary": "Il tribunale ha confermato: gli esami richiedono consenso o base legale.",
      "details": "Un incidente presso l’abitazione di Adam ha comportato l’intervento della polizia. Il tribunale ha chiarito che gli esami medici obbligatori richiedono il consenso o una valida base legale. In relazione all’incidente sono state applicate misure restrittive sull’accesso."
    },
    "2024-06-eviction-start": {
      "when_label": "June 2024 (end)",
      "title": "Avvio di procedura di sfratto nei confronti di un parente",
      "summary": "Avviato il procedimento di sfratto; successivamente esaminato dal tribunale.",
      "details": "Alla fine di giugno 2024 è stata avviata una procedura di sfratto relativa a un parente che occupava l’appartamento di Adam. Successivamente il tribunale non ha riscontrato violazioni procedurali nel deposito."
    },
    "2024-07-docs-fee": {
      "when_label": "July 2024 (beginning)",
      "title": "Presentazione di documenti; tassa giudiziaria versata",
      "summary": "Presentati documenti processuali; versata la tassa richiesta.",
      "details": "Prima dell’udienza preliminare sono stati presentati documenti processuali. È stata versata la tassa giudiziaria richiesta (l’importo è omesso nella versione pubblica)."
    },
    "2024-07-prelim-hearing": {
      "when_label": "July 2024 (middle)",
      "title": "Udienza preliminare; scenari delineati",
      "summary": "Il tribunale ha delineato possibili esiti; menzionate trattative di accordo.",
      "details": "Durante l’udienza preliminare il tribunale ha delineato i possibili esiti della controversia successoria. Le trattative per un accordo non hanno portato a un’intesa."
    },
    "2024-07-motion-freeze-relatives": {
      "when_label": "July 2024 (middle)",
      "title": "Istanza relativa ai conti dei familiari",
      "summary": "Presentata richiesta di congelamento e verifica delle operazioni.",
      "details": "È stata presentata un’istanza per richiedere il congelamento dei conti dei familiari e la verifica delle operazioni. Il tribunale ha preso l’istanza in esame."
    },
    "2024-08-relatives-freeze": {
      "when_label": "August 2024",
      "title": "Ordinanza del tribunale sui conti dei familiari",
      "summary": "Congelamento concesso ai fini della verifica.",
      "details": "Il tribunale ha concesso il congelamento dei conti dei familiari ai fini della verifica nell’ambito del procedimento."
    },
    "2025-07-unfreeze-motion": {
      "when_label": "July 2025",
      "title": "Istanza di modifica del congelamento dei beni",
      "summary": "Presentata richiesta di modifica totale o parziale delle restrizioni.",
      "details": "È stata presentata un’istanza per ottenere la modifica totale o parziale del congelamento dei beni per motivi legati alla salute e al trattamento. Nella versione pubblica sono omessi i dettagli medici e le posizioni interne dei legali."
    },
    "2026-11-hearing-scheduled": {
      "when_label": "November 2026",
      "title": "Udienza sull’istanza programmata",
      "summary": "Il tribunale ha fissato un’udienza per novembre 2026.",
      "details": "Secondo il registro del procedimento, il tribunale ha fissato un’udienza sull’istanza per novembre 2026."
    }
  }
}