{
  "page": {
    "title": "Cronologia jurídica",
    "loading": "Carregando…",
    "errorLoadGeneric": "Falha ao carregar os dados",
    "errorLoadJson": "Falha ao carregar o JSON"
  },
  "meta": {
    "updated": "Atualizado: {date} • {user} • versão: {version}",
    "updated_short": "Atualizado: {date} • {user}"
  },
  "legend": {
    "pre": "Pressupostos (antes da ação)",
    "base": "Período de litígio",
    "freeze": "Período de bloqueio de ativos",
    "future": "Perspectivas jurídicas (adiante)",
    "event": "Evento",
    "eventHint": "(clicável)",
    "eventClickable": "Evento (clicável)",
    "now": "Momento atual"
  },
  "tooltip": {
    "dot": "Evento — clique para ver detalhes"
  },
  "a11y": {
    "dotButton": "Evento — clique para ver detalhes"
  },
  "modal": {
    "close": "Fechar",
    "more": "Mais detalhes",
    "less": "Recolher",
    "clusterTitle": "Eventos ({count})",
    "singleTitle": "{when} — {title}"
  },
  "monthShort": [
    "Janeiro",
    "Fevereiro",
    "Março",
    "Abril",
    "Maio",
    "Junho",
    "Julho",
    "Agosto",
    "Setembro",
    "Outubro",
    "Novembro",
    "Dezembro"
  ],
  "items": {
    "2020-09-will-mother": {
      "when_label": "September 2020",
      "title": "Testamento da mãe nomeando Adam",
      "summary": "Falecimento da mãe; testamento que nomeia Adam.",
      "details": "Segundo os registros disponíveis, a mãe de Adam faleceu em setembro de 2020 e deixou um testamento nomeando‑o. Naquele momento, não havia disputas registradas no tribunal."
    },
    "2021-04-father-dx-will": {
      "when_label": "April 2021",
      "title": "Testamento do pai confirmado",
      "summary": "Testamento em favor de Adam confirmado antes do falecimento do pai.",
      "details": "Até abril de 2021, o pai de Adam já havia lavrado um testamento em favor de Adam. Detalhes médicos de terceiros são omitidos na versão pública."
    },
    "2021-07-father-death-claims": {
      "when_label": "July 2021",
      "title": "Falecimento do pai; ações contestando os testamentos",
      "summary": "Familiares apresentaram ações contestando os testamentos dos pais.",
      "details": "Em julho de 2021, após o falecimento do pai, foram apresentadas ações para contestar os testamentos dos pais. Medidas provisórias foram aplicadas enquanto ocorria a análise."
    },
    "2021-07-asset-freeze": {
      "when_label": "Since July 2021",
      "title": "Bloqueio judicial de ativos e restrições",
      "summary": "O bloqueio de contas e imóveis permanece em vigor.",
      "details": "Por ordem judicial, foi imposto bloqueio de ativos e restrições correlatas sobre contas e bens imóveis. O bloqueio permanece em vigor."
    },
    "2021-09-apartment-dispute": {
      "when_label": "September 2021",
      "title": "Disputa sobre o uso do apartamento de Adam",
      "summary": "Disputa sobre uso durante o bloqueio de bens.",
      "details": "Durante uma viagem para avaliação médica, surgiu uma disputa sobre o uso do apartamento de Adam. Questões de residência e uso ficaram sujeitas ao bloqueio em vigor e a atos processuais subsequentes."
    },
    "2021-11-prelim-scheduled": {
      "when_label": "November 2021",
      "title": "Audiência preliminar agendada",
      "summary": "Audiência preliminar marcada para julho de 2024.",
      "details": "O tribunal agendou audiência preliminar do caso sucessório para julho de 2024."
    },
    "2022-03-hearing-travel": {
      "when_label": "March 2022 (beginning)",
      "title": "Audiência sobre autorização para viajar para tratamento",
      "summary": "O tribunal considerou a autorização para viajar ao exterior para tratamento.",
      "details": "O tribunal analisou conceder a Adam autorização para viajar ao exterior para tratamento. Foram apresentadas objeções pelos autores; realizou‑se uma avaliação médico‑pericial nomeada pelo tribunal."
    },
    "2022-03-permission-travel": {
      "when_label": "March 2022 (end)",
      "title": "Autorização para viajar por tratamento concedida",
      "summary": "O tribunal autorizou a viagem ao exterior para terapia.",
      "details": "O tribunal deferiu o pedido de Adam e autorizou a viagem ao exterior para realizar a terapia."
    },
    "2022-05-visit-med-exam": {
      "when_label": "May 2022",
      "title": "Incidente na residência; entendimento do tribunal sobre exames",
      "summary": "O tribunal confirmou que exames exigem consentimento ou base legal.",
      "details": "Um incidente na residência de Adam levou à intervenção policial. O tribunal esclareceu que exames médicos obrigatórios requerem consentimento ou uma base legal válida. Medidas restritivas quanto ao acesso foram aplicadas em conexão com o incidente."
    },
    "2024-06-eviction-start": {
      "when_label": "June 2024 (end)",
      "title": "Início de ação de despejo relativa a um parente",
      "summary": "Processo de despejo iniciado; posteriormente apreciado pelo tribunal.",
      "details": "No fim de junho de 2024, foi iniciada ação de despejo relativa a um parente que ocupava o apartamento de Adam. Posteriormente, o tribunal não identificou irregularidades processuais no protocolo."
    },
    "2024-07-docs-fee": {
      "when_label": "July 2024 (beginning)",
      "title": "Apresentação de documentos; taxa judicial paga",
      "summary": "Documentos processuais apresentados; taxa exigida paga.",
      "details": "Antes da audiência preliminar, foram apresentados documentos processuais. A taxa judicial exigida foi paga (o valor é omitido na versão pública)."
    },
    "2024-07-prelim-hearing": {
      "when_label": "July 2024 (middle)",
      "title": "Audiência preliminar; cenários delineados",
      "summary": "O tribunal expôs possíveis desfechos; conversas de acordo foram registradas.",
      "details": "Na audiência preliminar, o tribunal delineou possíveis desfechos da controvérsia sucessória. As conversas sobre acordo não resultaram em consenso."
    },
    "2024-07-motion-freeze-relatives": {
      "when_label": "July 2024 (middle)",
      "title": "Petição relativa às contas de familiares",
      "summary": "Solicitação de bloqueio e revisão de operações apresentada.",
      "details": "Foi apresentada petição solicitando o bloqueio das contas de familiares e a revisão de operações. O tribunal tomou a petição em consideração."
    },
    "2024-08-relatives-freeze": {
      "when_label": "August 2024",
      "title": "Ordem judicial sobre contas de familiares",
      "summary": "Bloqueio concedido para fins de revisão.",
      "details": "O tribunal concedeu o bloqueio das contas de familiares para fins de revisão no âmbito do processo."
    },
    "2025-07-unfreeze-motion": {
      "when_label": "July 2025",
      "title": "Petição para modificar o bloqueio de ativos",
      "summary": "Solicitou‑se modificar total ou parcialmente as restrições.",
      "details": "Apresentou‑se petição para modificar total ou parcialmente o bloqueio de ativos com base em motivos relacionados à saúde e ao tratamento. A versão pública omite detalhes médicos e posições internas da defesa."
    },
    "2026-11-hearing-scheduled": {
      "when_label": "November 2026",
      "title": "Audiência sobre a petição agendada",
      "summary": "O tribunal agendou audiência para novembro de 2026.",
      "details": "Segundo o registro do processo, o tribunal agendou audiência sobre a petição para novembro de 2026."
    }
  }
}