{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "PT",
  "chapters": [
    {
      "id": 1,
      "title": "1. PRÓLOGO: EM VEZ DO SILÊNCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Chamo-me Nico e quero contar a história do meu amigo, um homem chamado Adam, que para mim se tornou muito mais do que um simples amigo — tornou-se parte da minha vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam é um cirurgião extraordinário, professor de métodos próprios nos EUA, na Europa e na América Latina, e ao mesmo tempo uma pessoa de profunda empatia. Salvava não só pessoas, mas também animais. Acolheu dois cães — não por vaidade, mas porque não sabia agir de outra forma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoje o Adam está a desaparecer aos poucos da vida — não por vontade própria, mas sob o peso da doença, da traição, da indiferença da justiça e de um sistema implacável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não conto esta história pela dramatização. Simplesmente, quando se vê um homem digno a partir — lentamente, injustamente, quase sem que o mundo repare — é impossível ficar calado. Talvez alguém conheça a história do Adam e queira ajudar. Talvez isso lhe dê uma oportunidade. Ou, pelo menos, me permita não carregar tudo isto em mim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para preservar a vida privada dos que se viram envolvidos nesta história, todos os nomes foram alterados — incluindo o do meu amigo. Todo o material visual, incluindo a minha própria imagem, foi criado por mim com recurso a redes neurais — como uma reconstrução daquilo que já não é possível visualizar de outro modo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dei a esta história o nome The Real Unreal Story — «a verdadeira história irreal». Porque o que vai saber pelo meu relato soa inverosímil. Mas é verdade. Nenhum detalhe foi inventado. Não é um argumento de filme, é a realidade em que uma pessoa pode perder praticamente tudo — sem ter cometido um único mal.</p>"
    },
    {
      "id": 2,
      "title": "2. O ENCONTRO QUE NÃO ACONTECEU",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Encontrámo-nos em 2018. Por acaso — ou talvez de forma decisiva. Somos de países diferentes, mas desde os primeiros minutos compreendemo-nos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois de ele partir do meu país, comunicávamos online, sobretudo pelo WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No início da conversa, o Adam disse que talvez viesse ter comigo no ano seguinte. Nenhum pormenor. Apenas um facto: em abril de 2019 teria férias. Respondi que seria ótimo, e não desenvolvemos mais o tema.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de abril de 2019, o Adam escreveu de repente que estava no meu país, mas noutra cidade. Isso surpreendeu-me. Ainda mais — que não tivesse vindo ter comigo: portava-se de modo estranho, estava irritado, abatido, dizia que se sentia desconfortável neste país e não percebia porque tinha vindo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então disse algo que esclareceu tudo: tinha linfoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mal conseguia levantar-se da cama. Sem forças, numa cidade alheia, sozinho e em total desespero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam ligou ao irmão, o irmão — aos pais, e eles vieram imediatamente para o levar para casa. Eu também fui para lá, na esperança de ao menos um encontro de um minuto… mas quando cheguei, o Adam e os pais já tinham ido para o aeroporto. Nem chegámos a cruzar olhares. Ficaram apenas as conversas no WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoiei a decisão dos pais de o levarem para tratamento. O Adam estava convencido de que ia morrer. Deixou-o triste eu ter vindo de propósito e, mesmo assim, não nos termos encontrado. Combinámos: vamo-nos ver quando tudo estiver bem.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessa mesma altura passei a falar regularmente com a mãe dele, a Bárbara. Revelou-se surpreendente: médica ginecologista, forte, inteligente, sensível e de uma resistência admirável. Partilhava aquilo sobre o que, talvez, o próprio Adam tivesse vergonha ou receio de falar. Afinal, desde a infância a sua vida estava cheia de dor e perdas. Ainda na adolescência, diagnosticaram-lhe um sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, a esposa morreu — cancro do estômago. Ironia: a esposa morreu no aniversário do Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Bárbara chamava o Adam de seu filho de diamante. Orgulho da família. Conquistou tudo sozinho, sem ajuda dos pais. Os pais eram abastados, mas não o mimaram, e ela valorizava especialmente o facto de ele ter percorrido esse caminho por si. A Bárbara dizia que o Adam se destacava entre todos os filhos. E filhos não lhe faltavam. E não era só ela — o marido também se orgulhava imensamente do filho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e a Bárbara entendemo-nos depressa: coincidiam as visões e os valores. Parecia que o destino nos juntara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam voltou para casa e começou um tratamento pesado. Submetia-se a quimio e radioterapia com um único objetivo — «recuperar» o encontro que não aconteceu. Mantinha-se de pé graças a um novo apoio — o dos pais e o meu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e a Bárbara falávamos cada vez mais, e ao longo de meses eu ia sabendo cada vez mais sobre ele. Aquilo que antes ficava oculto. Comecei a compreendê-lo mais profundamente.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRO, E DEPOIS JANEIRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Entretanto, o tratamento dava resultado. No outono de 2019, o Adam entrou em remissão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em novembro veio ter comigo. Foi um tempo verdadeiramente luminoso. Passámos juntos alguns dias maravilhosos, e voltei a convencer-me: estávamos na mesma sintonia. Mais tarde, a Bárbara contou como o Adam recordava muito essa viagem. Ele estava feliz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas desde o início de 2020 tudo voltou a seguir um guião pesado. Soube de uma notícia terrível: à Bárbara diagnosticaram cancro da mama em fase terminal, com múltiplas metástases.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Já não havia tratamento possível. Foi a própria Bárbara que mo disse. Manteve-se incrivelmente firme. Nenhuma queixa, nem a mínima censura ao destino. Continuou a viver, a ajudar os outros e a apoiar o Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UMA MENSAGEM NO DIA DE ANOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril abateu-se mais um golpe: o Adam teve recidiva. Essa palavra voltou a soar como uma sentença. Tudo recomeçava do zero. Ambos sabíamos a que preço se paga cada novo arranque.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Voltou à quimioterapia, e desta vez foi ainda mais dura. Os efeitos secundários atingiam-no a sério. O que mais ardia eram as pernas — uma dor tal que ele não conseguia não só dormir, como também aguentá-la durante o dia. Paralelamente vieram também os problemas gástricos: formou-se uma úlcera. O corpo parecia protestar contra cada passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em julho de 2020, a úlcera rebentou numa complicação grave — uma hemorragia súbita e intensa. Com a perda brusca e maciça de sangue, o Adam sofreu um enfarte do miocárdio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, antecipadamente ele convidara uma enfermeira para vigiar o seu estado. E foi ela que o levou a tempo ao hospital, onde o conseguiram reanimar. Perdeu uma quantidade de sangue assustadora — a hemoglobina caiu para um nível crítico de 7. Após a paragem, o coração mantinha-se instável, o pulso subia até 200 batimentos por minuto. Qualquer minuto podia ser o último.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os pais, sobretudo a mãe, não conseguiram ficar de lado. Levaram o Adam para casa, transformaram o quarto em enfermaria e contrataram um cardiologista conhecido e uma enfermeira para cuidados 24 horas por dia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão gémeo — nada parecido com ele nem em aparência nem em carácter — aceitou doar sangue para transfusão. A transfusão correu bem, mas a taquicardia não passava. Assim se arrastou por mais de duas semanas. Nem soros, nem medicamentos resultavam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia, a Bárbara escreveu-me — ironicamente, no meu e no aniversário dela: «Nico, temos malas notícias. O cardiologista disse que o Adam vai morrer em breve. Está em estado crítico, não reage aos fármacos. Vamos com o pai, provavelmente, para nos despedirmos dele». Releio a mensagem várias vezes, como se isso pudesse mudar as palavras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando chegaram, o Adam estava inconsciente, mas vivo. Passadas algumas horas, felizmente, conseguiram estabilizá-lo. Nessa noite não dormi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De manhã, recuperou os sentidos — abatido, desesperado, com a sensação de que voltara a tornar-se um fardo. Mas ao fim de alguns dias desconfiou de algo. A sua calma determinada assustava mais do que um grito. Fez uma análise ao sangue e viu fármacos que não deviam estar lá. Entre eles — sedativos potentes e estimulantes do ritmo cardíaco. Ele é cirurgião, conhece a medicina a fundo. Veio à tona algo terrível: o cardiologista e a enfermeira administravam esses fármacos de propósito — para criar a aparência de um estado crítico. Assim não se trai o corpo — trai-se a confiança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tudo — por dinheiro. É difícil suportar esta frase mesmo em silêncio. Os pais do Adam tinham prometido um pagamento elevado por cuidados individuais. Descobriu-se: a enfermeira era amante do cardiologista. E ele conhecia a Bárbara através da sua esposa — amiga dela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando a Bárbara soube a verdade, seguiu imediatamente pela via jurídica. O cardiologista e a enfermeira foram detidos. Foram condenados e sentenciados a pena de prisão. A justiça chegou, mas tarde de mais para aquelas noites.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O estado do Adam começou a melhorar rapidamente. O seu pulso normalizou. E, finalmente, começou a recuperar a sério. Parecia que, depois de um pesadelo destes, nada pior poderia acontecer. Surgiu esperança. Frágil, como vidro fino, mas ainda assim — esperança.</p>"
    },
    {
      "id": 5,
      "title": "5. O QUE ELE NÃO DIZIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam voltou à quimioterapia, e isso veio acompanhado de novas dificuldades — uma dor intensa nas pernas e problemas de locomoção. Cada passo custava-lhe muito. Já não conseguia pegar no volante e andava com bengala.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Paralelamente, durante esses meses continuei a falar ativamente com a Bárbara. Foi exatamente nesse período que ela passou a contar-me cada vez mais sobre o próprio Adam, sobre o que ele não se atrevia a dizer pessoalmente. Comecei a conhecê-lo mais profundamente — como personalidade, como pessoa, com as suas vulnerabilidades e vivências internas. Isso aproximou-nos. Eu relia frequentemente as suas mensagens.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fui também compreendendo cada vez melhor a própria Bárbara. Revelou-se uma pessoa excecional — forte, atenciosa, uma ginecologista que ajudava também mulheres com poucos recursos. Encontrávamos uma linguagem comum, tínhamos muito em comum na visão do mundo e na atitude perante a vida. Era importante para mim que ela confiasse em mim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Afinal, tinha também outros filhos, mas falava deles raramente. Realçava que o Adam, para ela, era especial. Destacava-se em relação a todos os outros. Tinha verdadeiro orgulho nele.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Bárbara e o marido vinham de uma família com posses, eram proprietários de um negócio diversificado e podiam permitir-se muita coisa. Mesmo assim, eram pessoas sensatas e metódicas, que conseguiram tudo por mérito próprio. Foi por isso que a Bárbara valorizava tanto o Adam — por, apesar de haver recursos e possível ajuda, ter alcançado tudo sozinho, ter-se tornado um cirurgião excecional, um «diamante», como ela dizia. Repetia muitas vezes que ele lhe lembrava o marido — pela autonomia, determinação e persistência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em agosto começou a abordar comigo temas muito pessoais. Um dia disse que não sentia com os outros filhos o mesmo nível de ligação, amor, cuidado e entendimento mútuo que sentia com o Adam. Confessou que decidira deixar o seu património precisamente a ele. E pedia-me que estivesse por perto, que o apoiasse, porque via como eu cuidava dele com sinceridade e confiava em mim. Dizia que via em mim um reflexo de si mesma — os seus princípios e valores. Recebi essas palavras como confiança e como responsabilidade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Escrevia também, com franqueza, que tinha a certeza de que a maioria dos seus filhos apenas esperava pela morte dela por causa da herança. Mas isso certamente não se aplicava ao Adam. Sabia que ele não precisava — conseguira tudo sozinho, e acreditava que ele administraria a sua obra e os seus recursos com inteligência. Foi uma confissão dura, dita sem pompa.</p>"
    },
    {
      "id": 6,
      "title": "6. UMA DESPEDIDA A DOIS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A seguir, embora nada de bom acontecesse, também não houve acontecimentos abertamente maus — agosto decorreu relativamente estável. Tínhamos receio de assustar essa fragilidade. O Adam continuou a receber quimioterapia. Cada ciclo era custoso, mas mantinha o ritmo. A Bárbara simplesmente vivia — não se queixava, não partilhava problemas. Mantinha o compasso dos dias. Foi um tempo de frágil equilíbrio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lembro-me bem de um momento que a Bárbara me contou: foi de propósito ter com o Adam para viverem, como ela disse, um encontro especial. Chamou a essa visita de especial por um motivo. Escolheu um momento em que o Adam se sentia um pouco melhor, sem fortes efeitos secundários da quimioterapia. Falaram de coração aberto, pediram perdão um ao outro por alguns momentos difíceis do passado, mas, acima de tudo, deixaram claro o quanto se amavam. Nessas palavras havia serenidade e clareza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Bárbara queria que esse dia ficasse na memória. E ficou. Foi uma espécie de marco de despedida, silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois disso, a nossa comunicação com ela praticamente cessou. O silêncio preocupava. Desapareceu, deixou de escrever, e eu senti isso como um sinal — algo estava a acontecer. Esperei ao menos uma mensagem curta, mas não veio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro, o Adam disse-me que o pai lhe ligara. A voz estava neutra, mas cansada. Disse que a Bárbara estava em estado crítico e pediu-lhe que fosse, para se despedir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar de o Adam mal andar e ainda se deslocar com bengala, foi. Essa decisão ele não discutiu. Encontrou a mãe em casa. No ar sentia-se o cheiro dos medicamentos. Ela estava inconsciente, mas em agonia profunda. Ver aquilo foi muito difícil. Via-se que sofria — mesmo sem recuperar a consciência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Bárbara planeara previamente a eutanásia noutro país, para partir com dignidade, sem sofrimento. Não queria que os seus entes queridos a vissem naquele estado. Porém, devido a demoras e obstáculos burocráticos, não conseguiu concluir a formalização e a realização do processo. Tudo o que lhe restou foi encontrar a morte sem ajuda externa, numa luta solitária contra a dor. Foi uma morte muito difícil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nenhum dos outros filhos chegou a ir. Não houve nem a presença deles, nem sequer sinais de que se preparavam para visitar a mãe nos últimos dias. O Adam foi o único que foi ter com ela. No momento da morte da Bárbara, ao lado estavam apenas dois: o marido e o Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. VOLTAMOS A RESPIRAR — E VOLTAMOS A SUSPENDER",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da morte da Bárbara, realizaram-se as exéquias. Lembro-me bem de quando o Adam me disse quando e onde decorreriam. Disse que chegaram muitos familiares, mas quase todos lhe pareceram pouco sinceros. No ar sentia-se uma cortesia falsa e uma compaixão de fachada. Além disso, alguém da família, mesmo durante a cerimónia, iniciou uma conversa sobre a herança. Falar de dinheiro no momento da despedida de alguém que acabara de partir pareceu monstruosamente deslocado e repugnante. O Adam ficou chocado com esse comportamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois do funeral, o marido da Bárbara decidiu mudar-se para os EUA. Não queria ficar na casa onde vivera anos com a esposa. Tudo à volta lembrava a doença dela e, depois, a morte. Já não conseguia permanecer entre aquelas paredes. A decisão foi-lhe difícil, mas partiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam continuou a receber as últimas doses de quimioterapia — a etapa final do tratamento. Faltava-lhe pouco, e no fim do ano o curso estava concluído. As análises ao sangue voltaram a mostrar valores normais, e parecia que a remissão regressara. Alegrámo-nos com cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Com esta notícia começámos a planear um encontro. Desta vez o plano era outro — agora quem tinha de ir era eu. E a viagem aconteceu mesmo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril de 2021, voei para o país dele. Passámos duas semanas juntos — nessa altura o Adam tinha recuperado o suficiente da quimioterapia e conseguiu tirar férias. Foi um período especial na sua vida — não só porque nos reencontrámos, mas também porque regressou ao trabalho como cirurgião. Mesmo apesar de a quimioterapia ter atingido fortemente as pernas e ter provocado dores de cabeça intensas durante todo o tratamento, ele passou na comissão médica e provou que era capaz de cumprir as suas funções. Voltou a operar pessoas. Ver alguém que passou por tanta dor regressar ao bloco operatório pareceu um verdadeiro milagre. Respirava-se melhor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Duas semanas tornaram-se um ponto importante na nossa história. Passeámos junto ao oceano, fomos ao parque, visitámos um jardim zoológico de tipo natural. Não precisávamos de muitas palavras — chegou o momento em que parecia que, finalmente, tudo se estava a compor. Havia esperança de que começasse agora outra vida. Mais calma. Mais estável. Não como aqueles dois anos anteriores — com os seus medos, perdas e incertezas para o Adam. Agora parecia que poderia haver algo diferente pela frente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas mesmo no final da minha viagem — literalmente nos últimos dias — aconteceu algo que não esperávamos. Ligaram ao Adam dos EUA. A chamada era preocupante: informaram que acontecera algo estranho ao pai dele. Ele perdera a consciência de repente e foi levado de urgência para o hospital. O silêncio após a chamada foi pesado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não sabíamos exatamente o que acontecera, mas já se sentia que era grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, quando eu já tinha regressado a casa, soube-se: diagnosticaram cancro ao pai do Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não sei que tipo de cancro era, mas os médicos disseram logo: o tumor era agressivo e a doença estava no último estádio. Esta notícia soou como um trovão em céu limpo. Só agora tínhamos começado a respirar com mais liberdade, só agora surgira esperança — e eis uma nova prova moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Significativo é que o Adam parecia sentir a aproximação da desgraça. Já a caminho do aeroporto, quando me levava de carro, disse inesperadamente: — Acho que já não nos vamos voltar a ver.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esta frase ficou em mim por muito tempo. Então soou baixa, quase banal, mas com um peso interior tal que era impossível esquecê-la. E embora estivéssemos de bom humor — sorríamos, recordávamos, fazíamos planos —, continuava a haver tensão. Ambos sentíamos que, talvez, a paz fosse temporária. Que, após uma breve pausa, viria de novo a tempestade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E por mais que esperássemos o contrário, a tempestade chegou mesmo. Com nova força.</p>"
    },
    {
      "id": 8,
      "title": "8. QUANDO A HERANÇA SE TORNA UMA ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Logo após o meu regresso a casa, o Adam fez uma análise ao sangue, e os resultados revelaram-se catastróficos — o número de glóbulos brancos excedia as 300 000 unidades. O número falava por si. A doença progredia a toda a velocidade. Diagnosticaram ao Adam uma nova forma agressiva de leucemia — uma variante de leucemia mieloblástica crónica com elementos de aguda. Isso exigia exames urgentes e aprofundados para definir o plano terapêutico. As decisões tinham de ser tomadas depressa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Neste contexto, quando se soube que o pai dele estava em estado grave, uma das irmãs ligou ao Adam e informou que os pais lhe tinham deixado toda a herança. Recomendou insistentemente que distribuísse o património de forma a que a maior parte ficasse para os filhos biológicos e mais velhos. Informações sobre a herança, pretensões judiciais por parte de parentes e pressão moral eram absolutamente deslocadas e destrutivas naquele momento. Acrescentavam ansiedade onde já era difícil respirar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Algumas semanas depois, um advogado ligou ao Adam e informou que tinham dado entrada em tribunais de vários países ações intentadas por membros da família.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nas ações, alegava-se que ele teria induzido os pais em erro, manipulado o estado de saúde deles e assim obtido ilegalmente toda a herança. Os parentes afirmaram que, mesmo antes da morte dos pais, ele teria acedido às contas bancárias e transferido dinheiro para si. Com base nessas alegações, os tribunais decretaram arresto de todos os seus bens — tanto no seu país natal como nos EUA. As portas fechavam-se uma após outra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi um golpe forte. Veio de todos os lados ao mesmo tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam deliberadamente não tentou levantar nem transferir dinheiro das contas antes do bloqueio, para mostrar que não tinha nada a esconder. Foi uma escolha de princípio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Antes do bloqueio, o Adam ainda conseguiu pagar as fases iniciais do novo tratamento pesado e contratar três enfermeiras: a Sofia, a Susana e a Roxana. As enfermeiras deviam cuidar dele 24 horas por dia, revezando-se de oito em oito horas. O regime era rigoroso e ininterrupto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois do arresto dos bens, as raparigas não o deixaram. Pelo contrário — revelaram uma empatia notável e aceitaram ajudar voluntariamente. As três foram trabalhar para um hospital e, no tempo livre, continuavam a cuidar do Adam. Isso mantinha a rotina e a disciplina do tratamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Especialmente ativa foi a Sofia, que durante cerca de meio ano quase não se afastou dele. Trocávamos mensagens, sobretudo nos momentos em que ocorriam complicações críticas — perda de consciência, dores, agravamentos após a quimioterapia. As mensagens dela muitas vezes chegavam de noite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tratamento foi extremamente duro. Houve várias transfusões de sangue. Em agosto, o Adam perdeu a função de um braço. As dores eram terríveis e a quimioterapia padrão deixou de ajudar. Então ele contactou um oncologista de um instituto nos EUA, com quem já colaborara. Este propôs um caminho inovador — terapia CAR-T. Isso dava uma oportunidade que antes não existia.</p>"
    },
    {
      "id": 9,
      "title": "9. «DESCONFORTÁVEL»: RECUSA NO PRÓPRIO APARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2021, o Adam passou numa comissão nos EUA e a sua candidatura à terapia CAR-T foi aprovada. Mas, para iniciar o tratamento, era necessário baixar o nível de glóbulos brancos para menos de 50 000 unidades, enquanto naquele momento estavam acima de 200 000. Isso significava meses de quimioterapia extenuante. Não havia outro caminho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante a viagem aos EUA, o Adam não teve possibilidade de ficar sequer no seu próprio apartamento, que ele cedia à irmã gratuitamente há muitos anos. Quando lhe pediu que o deixasse ficar lá alguns dias, ela recusou, afirmando que se sentiria «desconfortável».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Isso foi uma revelação para o Adam. Toda a demonstração de benevolência da irmã revelou-se encenada, existindo apenas para causar boa impressão aos pais. Após a morte deles, a irmã tirou a máscara. E isso tornou-se evidente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então, profundamente desiludido com a irmã, o Adam disse que já não queria que ela vivesse no seu apartamento. Em resposta, ela fez um escândalo, acusou-o de crueldade, afirmou que agora precisava de alojamento para os futuros filhos e que ele se comportava de forma indigna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam nada podia fazer: os bens, incluindo o apartamento, estavam arrestados e, ao que parece, a irmã sabia disso e aproveitou deliberadamente a situação para tentar ficar com o imóvel. Ele estava de mãos atadas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O sistema judicial não mostrou nem flexibilidade nem compaixão. Apesar do estado grave do Adam e da necessidade de novos ciclos de tratamento, a primeira audiência foi marcada apenas para julho de 2024. Já então era evidente: pelo menos três anos ele passaria em total isolamento dos próprios recursos — sem possibilidade de dispor sequer do que ganhara ao longo de anos de trabalho árduo. Três anos — uma eternidade com tal diagnóstico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E o que viria depois — permanecia desconhecido. As perspetivas eram turvas, os prazos — sem limites. Tudo dependia de decisões alheias e indiferentes. A incerteza oprimia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar disso, o Adam não cedeu. Não recorreu a subterfúgios, não negociou com a consciência, não procurou falhas no sistema. Permaneceu honesto e digno, apesar de estar quase completamente paralisado — fisicamente, financeiramente e moralmente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Manter-se à tona foi possível graças às três enfermeiras, que, no sentido literal, lhe salvaram a vida muitas vezes. Sem elas, provavelmente, não teria chegado sequer ao fim de 2021. A sua participação foi decisiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao mesmo tempo, percebi que não podia recuar. Decidi estar ao lado dele o tempo que fosse necessário. Não como herói — apenas como alguém que não abandona, em desgraça, quem se tornou realmente importante para si. Para mim, foi uma decisão simples.</p>"
    },
    {
      "id": 10,
      "title": "10. QUANDO O CORPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da viagem aos EUA, o Adam continuou a fazer um curso pesado de quimioterapia. Foi um processo extenuante e doloroso, acompanhado de efeitos secundários, complicações e da ameaça constante de novas infeções. Por várias vezes foi levado de urgência ao hospital por causa de febre, inflamações, falhas perigosas no funcionamento do coração. Cada episódio exigia intervenção imediata e dinheiro — para medicamentos, soros, diagnósticos, ajustes no tratamento. Esses fundos fomos reunindo aos poucos — eu transferia por serviços de remessas, a Sofia encontrava ajuda entre conhecidos, os pais colaboravam quando as forças permitiam. Contávamos não só os recibos, mas também as horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam dependia cada vez mais de cuidados. Um dos braços já não mexia, uma perna também falhou. Não conseguia andar, sentar-se sem apoio, levantar-se. Não comia. Podia perder os sentidos a caminhar. Quase não falava, por falta de forças e apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Sofia, a enfermeira que desde o início esteve ao seu lado, não o deixou um único dia. Organizava turnos — chamava a amiga, os pais e o irmão, ela própria passava a noite à cabeceira. Apesar de todo o horror do que acontecia, mantinha-se firme, amável, incrivelmente fiável. Mesmo nos momentos mais angustiantes, não permitia a si própria duvidar do que fazia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em 2022, o estado do Adam apenas piorou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam podia desligar de repente durante meia hora, uma hora, e depois voltava. Uma vez, a Sofia escreveu-me que a tensão arterial dele caíra muito e ele passara o dia inteiro sem recuperar os sentidos. Na altura, pairava no ar a sensação de despedida. Não o dizíamos, mas cada um sabia — ele podia não voltar. Limitámo-nos a esperar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas ele voltou. A Sofia fez tudo para o estabilizar — soluções salinas, ajuste de dosagens, fármacos de suporte. Foi uma pequena vitória entre grandes perdas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda assim, o corpo continuava a ceder. Ficou mais de um mês quase sem comer. Parte do rosto ficou paralisada. Em março, tudo chegou a um ponto crítico.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE A VIDA E O CHOQUE (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A 26 de março de 2022 estávamos a falar por videochamada. A conversa era tensa, um pouco distante — ele sentia-se angustiado, falava de falta de saída e pedia-me para me afastar. Como se quisesse isolar-se de todos, do mundo, de si próprio. Para mim, uma pessoa fisicamente saudável, isso parecia estranho, incompreensível. Eu não queria aceitar tal viragem. Disse-lho — diretamente. Disse que não aceitava aquela conversa, não aceitava tais condições, não concordava com aquele distanciamento. Disse-o com toda a clareza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, de repente, algo começou a acontecer. Diante dos meus olhos, no ecrã do telefone, o corpo do Adam começou a desligar-se. Os olhos «fugiam» para o lado, os movimentos tornavam-se antinaturais, a fala perdia-se, quebrava-se, transformava-se num conjunto desconexo de sons. O rosto deformava-se, a cabeça tombava. Eu não conseguia acreditar no que via. A sensação de impotência era sufocante. Nada podia mudar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele tentou escrever algo, mas o texto era fragmentário e incompreensível. E depois… desapareceu. Simplesmente desligou a chamada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Passou cerca de meia hora. Nesse tempo, eu não encontrava descanso. E, de repente, chegou uma mensagem — de um médico do serviço de urgência. Como se soube, o Adam, já a perder a consciência, conseguiu enviar alguma mensagem curta — talvez apenas três letras: «SOS». Quem a recebeu foi um médico conhecido e, felizmente, ele não ignorou o pedido. Isso salvou a vida do Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando o médico chegou, o Adam já não respirava. Não havia pulso. Iniciou-se a reanimação. Foi-lhe colocado um tubo de intubação e começou-se a ventilação manual com bolsa. Encontrava-se em colapso vegetativo total: o coração não funcionava, a respiração estava desligada, a termorregulação não funcionava, não havia quaisquer reações. Foi um choque sistémico súbito, espontâneo e profundo. As decisões tomavam-se ao segundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O médico levou rapidamente o Adam ao hospital, onde, a caminho, o coração parou. Foi realizada desfibrilhação de emergência. Mais tarde, o médico escreveu-me que lhe partiu algumas costelas durante a reanimação — de outro modo não seria possível.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte, a Sofia informou-me que o Adam estava na UCI, completamente paralisado. Estava consciente, mas não entendia o que se passava. O corpo estava preso por espasticidade, não havia movimentos. Quando abriu os olhos pela primeira vez, tentou dizer algo, mas as palavras eram fragmentadas e sem sentido. A memória parecia ter ficado presa algures em 2018. Ele não percebia onde estava, quem estava ao lado, o que acontecera. Era um estado assustador. Tentávamos falar com ele com calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e a Sofia mantivemos contacto permanente. A inquietação era aguda. Não entendíamos como aquilo podia ter acontecido, nem o que fazer a seguir. As contas dos procedimentos de reanimação eram enormes. A Sofia chegou a procurar apoio na igreja. Eu estava pronto para ajudar — e ajudava —, mas ela tentava repartir a responsabilidade, poupar-me. Mantivemos o rumo juntos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As previsões dos médicos eram preocupantes. Havia o risco de o Adam ficar para sempre nesse estado: paralisado, com funções cognitivas comprometidas, sem consciência do que o rodeava. A Sofia já ponderava um centro especializado de cuidados. Mas eu insisti: não era hora de pensar nisso. Disse-lhe — estou ao lado, seja como for que o Adam fique.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Passados alguns dias, pela impossibilidade de pagar mais tempo na UCI, foi preciso levá-lo de volta a casa. Estava estabilizado nos parâmetros vitais principais, mas continuava totalmente imobilizado, com a fala comprometida e a memória profundamente danificada. A casa não substituía a unidade, mas não havia outra saída.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE A VIDA E O CHOQUE (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A Sofia, como sempre, não recuou. Organizou os cuidados, garantiu a segurança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessa altura, a Sofia organizava videochamadas, e eu podia voltar a ver o Adam. Ele movia apenas o pescoço. Falava devagar, com longas pausas. Não se lembrava de nada do que acontecera nos últimos 3–4 anos. Mas sorria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Algo no Adam mudou. Era como se tivesse passado para outro estado — muito silencioso, interiormente equilibrado. Começou a dormir. Muito, profundamente. E começou a comer. Com apetite. Foi um paradoxo: depois de meses de insónia e recusa de alimento, o organismo, pela primeira vez, começou a atuar no sentido da recuperação. Acreditámos com cautela nesse sinal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nos dias seguintes, eu e a Sofia vivemos numa preocupação constante. Ela encontrou um neurologista que aceitou ir a casa do Adam. Prescreveu fármacos capazes de estimular a atividade neuronal e deu recomendações estritas: não pressionar, não tentar provocar memórias, não desencadear o consciente — apenas silêncio, sono e recuperação lenta, natural. Repouso absoluto. Fixámos esse regime sem exceções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Já não se falava de quimioterapia. Ficou em pausa por tempo indeterminado, apesar de o nível de leucócitos já se aproximar das desejadas 50 000 unidades. Lembro-me nitidamente do número — cerca de 75 000. Estávamos perto. Quase lá. E, de repente — este colapso. Sem sentido, ilógico, injusto. Era como se alguém, a sangue-frio, tivesse anulado toda a luta mesmo na meta final.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas o Adam começou a despertar aos poucos. A memória mantinha-se fragmentária, não reconhecia nem a Sofia, nem a casa para onde se mudara em 2020. Não entendia onde estava nem o que se passava. Mas lembrava-se de mim. Falávamos — devagar, mas ele lembrava-se. Nestas conversas, senti pela primeira vez um vislumbre de esperança. Quase impercetível, mas firme.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois começou a fazer perguntas. Primeiro sobre os pais. Onde estavam? Porque não vinham? Ele não sabia — não se lembrava — do que acontecera. E um dia essa memória voltou. De imediato. Numa única pancada, abrupta e demolidora. Tudo o que antes acontecia devagar, na sua consciência desabou num instante. Foi um dia pesado. Temíamos que não aguentasse, que surgisse um novo choque. Escolhíamos cada palavra com cuidado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, em vez de choque, chegou um despertar estranho — e não menos assustador. Uma recuperação brusca da atividade. O corpo do Adam começou a mover-se — caoticamente, sem sistema, com força. Ele não se controlava: braços, pernas — tudo se agitava, sacudido por surtos dolorosos, espontâneos. Batia em si, batia na cama. A Sofia ficou em pânico. O neurologista veio de urgência, mas nada podia fazer além de analgésicos. E a dor era infernal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi exatamente neste momento que, de uma longa deslocação, regressaram a Susana e a Roxana. Voltaram a estar ao lado. O regresso coincidiu com estes acontecimentos — terríveis, inexplicáveis. A Roxana, em especial, ficou abalada. Ver o Adam nesse estado — esquecido de todos e a sofrer dentro do próprio corpo — foi quase insuportável para ela. Mas ficaram.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aos poucos, o sistema nervoso do Adam foi recuperando. Voltou a mexer os braços e as pernas. Inclusive aquele braço e aquela perna que, ainda antes da crise, estavam paralisados. Dedos, pulsos — tudo começava, pouco a pouco, a responder. Mostrava-me como conseguia tocar no rosto. Devagar. Desajeitado. Mas sozinho. Registávamos cada pequeno passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A memória também regressava. E, com ela, a consciência. Mas ele próprio me dizia que se sentia… dentro de uma caixa. Como se a mente, lá no fundo, soubesse o que e como fazer, mas não conseguisse alcançar esses pensamentos. Bloqueada. Era como viver no próprio corpo através de um vidro espesso e baço.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, ainda assim — ele estava connosco. Ainda que enfraquecido. Ainda que vulnerável.</p>"
    },
    {
      "id": 13,
      "title": "13. REGRESSO NOS BRAÇOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a crise, a principal responsabilidade pelos cuidados do Adam ficou a cargo da Susana. Passava dias e noites com ele, sem se afastar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por vezes, o Adam perdia a memória dos últimos 3–4 anos — às vezes por algumas horas, às vezes por um dia inteiro e mais. O neurologista, que continuava a acompanhá-lo, assegurava que isso era normal: o cérebro trabalhava na recuperação e o «reinício» da memória após o sono fazia parte desse processo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Houve uma vez em que o Adam não reconhecia ninguém, exceto a mim, durante quase uma semana. Fazia-me as mesmas perguntas: onde estavam os pais, porque ninguém vinha, porque não podia sair do quarto. Só que, agora, já não havia na sua voz aquela perplexidade de antes. A fala tornara-se nítida, clara, muito rápida — até mais rápida do que dantes. Falava com uma concentração tensa, raciocinava de forma lógica, mas a memória dos últimos anos estava totalmente ausente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu evitava propositadamente respostas exatas. Não dizia em que ano estávamos, não mencionava a doença, nem que os pais já não estavam. Limitava-me a contornar. Essas meias-verdades geraram nele dúvidas. Começou a suspeitar que a Susana o mantinha algures contra a vontade. Sentia-se fraco, incapaz de se deslocar — e decidiu que lhe administravam algo para não o deixar partir. E, um dia, disse-me numa chamada: «Acho que essa mulher de pele escura raptou-me. Não gosto dela.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte tentou fugir. Abriu a janela do rés-do-chão e literalmente rastejou para fora. Os músculos estavam atrofiados após meses de cama, os movimentos — instáveis, como os de um bebé. Rastejou, agarrando-se ao chão, até chegar a uma paragem de autocarro. Aí viu uma mulher e pediu-lhe algum dinheiro para a viagem — queria chegar até aos pais. A situação era perigosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, a Susana deu por falta do Adam a tempo. Percebeu o que acontecera, saiu de casa a correr e encontrou-o sentado na paragem. Estava exausto, mas determinado. A Susana levantou-o literalmente nos braços, como uma criança, e levou-o de volta a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi um acontecimento incrível, estranho e muito comovente. E, ao mesmo tempo, mais um momento que se encaixava perfeitamente no título da nossa história. Debatemos muito como evitar uma repetição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois do episódio da fuga, a memória do Adam começou a estabilizar. Mas, com isso, voltaram também os sintomas secundários — com nova força. O sistema nervoso reanimava-se, e com ele reavivavam-se danos antigos. Voltou a perder o apetite. Regressaram crises de náuseas, dores de cabeça intensas, noites de insónia. O quadro era familiar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em maio começaram dores que não havia antes. Agudas, insuportáveis. Não conseguia mover-se — apenas ficava deitado e, às vezes, gritava. Era difícil até assistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As enfermeiras tentaram tudo o que podiam: aplicaram um adesivo à base de fentanil. Isso apenas atenuava ligeiramente a dor. Mas também verificámos o processo oncológico — a contagem de células leucémicas voltava a subir rapidamente. Em junho, seria preciso retomar a quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas foi precisamente nessa altura que aconteceu o inesperado. A Sofia… desapareceu.</p>"
    },
    {
      "id": 14,
      "title": "14. A VERDADE DEPOIS DAS INSINUAÇÕES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A Sofia enviou-me uma mensagem curta — despediu-se. Disse que já não iria a casa do Adam. Soou muito estranho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não percebi. Tentei falar com ela, escrevi, perguntei — e, em resposta, vinham apenas alusões a alguns mal-entendidos com o Adam, por causa dos quais ele já não a queria ver. Perguntei ao Adam, e ele escreveu apenas uma frase: — Ela portou-se mal… e não voltará.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tentei saber com a Susana e com a Roxana, mas sabiam tanto quanto eu. Não havia respostas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Só mais tarde, depois das minhas insistências, a Sofia escreveu finalmente a verdade. O diagnóstico — cancro da mama. Palavras que deixam a língua dormente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Soubera disso ainda em abril, mas não disse a ninguém, nem aos pais. Escondeu-o também do Adam até ao último momento. Tomava medicamentos, preparava-se para a cirurgia de remoção de gânglios linfáticos. Depois — para a quimioterapia. Fez tudo em silêncio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Sofia não queria ser um fardo. Não queria que alguém soubesse — sobretudo as outras enfermeiras. Simplesmente desapareceu, deixando a aparência de que fora uma decisão do Adam por causa de algum ato dela, e pediu ao Adam que confirmasse isso. Pediu-me que não contasse a ninguém. Cumpri a promessa. Até a Susana vir a saber por si. Não sei como — talvez pelos seus contactos no hospital.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho, removeram-se os gânglios linfáticos. Eram muito mais do que se esperava. O tumor — agressivo. E depois a RM mostrou: metástases já na clavícula.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a cirurgia começaram complicações. Uma infeção prolongada. A Sofia passou um mês em isolamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Susana, entretanto, tentava organizar o tratamento oncológico. Um oncologista disse: não há hipóteses. Um segundo propôs um esquema com 10% de probabilidade de sucesso. Tudo dependia de a Sofia conseguir vencer a infeção. Conseguiu. Mas encontrou-se a causa da infeção arrastada — lúpus eritematoso sistémico. Por isso, o organismo quase não oferecia resistência. Isso explicava muito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Sofia, que antes se aguentava com o apoio do Adam, desta vez não resistiu. Estava quebrada, não respondia a ninguém. A notícia sobre o lúpus e as metástases atingiu-a duramente. A certa altura, teve uma crise histérica grave, após a qual entrou em coma e não voltou a acordar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Estas notícias dramáticas foram comunicadas pelos familiares da Sofia.</p>"
    },
    {
      "id": 15,
      "title": "15. NO LIMIAR DO RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam continuou a receber quimioterapia — com sucesso variável, mas de forma estável. Depois de longas tentativas e erros, graças aos esforços do cardiologista e do neurologista, foi possível encontrar uma combinação de fármacos que, embora não eliminasse totalmente os efeitos secundários, permitia suportá-los. Sedativos fortes mantinham-no num estado de sono quase permanente. Era uma espécie de sossego artificial — como se todo o organismo se recolhesse a um abrigo profundo, salvando-se da dor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, mesmo nesse estado, um dia aconteceu o imprevisto. Um micro-AVC. E, sobre ele, arritmias súbitas e perigosas. A situação podia ter terminado de forma fatal, não fosse a Roxana. Agiu rápida e precisamente, como quem já salvou vidas mais de uma vez. Tudo foi controlado, mas o dia terminou novamente com uma conta — financeira, claro. Voltámos a procurar meios.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda hoje me culpo por esse episódio. Minutos antes do ataque, conversávamos. Eu, sem pensar, toquei no assunto da irmã dele. A mesma que morava no apartamento dele, não o deixou ficar lá no momento difícil e o processou. As minhas palavras provocaram nele uma grande aflição, e eu sabia: não devia tê-la citado. Esse erro ainda me persegue.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Outubro de 2022. Totalmente de surpresa chega uma mensagem da Susana: o Adam tem febre alta, dor forte na garganta, vão de urgência ao hospital. Descobriu-se que, em apenas uma noite, se desenvolveu de forma agressiva uma infeção fúngica com foco na laringe. Sistémica — sepsia. Nessa noite, ele sentiu que, talvez, aquilo fosse o fim. Escreveu-me uma carta de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, outra vez — a Roxana, a Susana, os médicos. Todos atuaram depressa. Fármacos intravenosos, terapia urgente contra a infeção fúngica sistémica. E, mais uma vez, caminhámos no limite. Outra vez caro, outra vez contas, outra vez a sensação de que o salvávamos de um quarto em chamas com as mãos nuas. Mas não me arrependo de nada. Depois, tudo voltou a ficar subitamente inquieto. E, ainda assim — conseguimos. Mais uma fronteira, mais uma oportunidade.</p>"
    },
    {
      "id": 16,
      "title": "16. UM PRESENTE SILENCIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No outono de 2022 apareceu na vida do Adam mais uma mulher. A sua chegada escapava à lógica — antes um presente silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em tempos, trabalhara durante muito tempo com a mãe do Adam, a Bárbara, como assistente. É uma enfermeira com experiência em cuidados paliativos — alguém que sabe o que é cuidar: não formalmente, mas de forma verdadeira, viva, sofrida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não sei ao certo quem a convidou. Mas ela simplesmente apareceu — como luz numa casa baça. Sem exigências. Sem condições. Apenas — para estar ao lado. Cuidava do Adam, dos cães, tomava conta da casa. Com isso, libertava tempo para a Susana e a Roxana, que já carregavam um peso enorme — financeiro, físico, emocional. A sua atenção era permanente. Praticamente sem dormir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Lara dava a todos um pouco de folga. Não porque pudesse tudo, mas porque queria dar tudo o que podia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tinha cerca de setenta anos. Reformada. Por vezes cansada, mas invariavelmente com uma determinação serena de estar presente. Entre nós criou-se rapidamente uma relação quente e de confiança — estávamos sempre em contacto, ainda que por escrito, discutíamos pormenores, falávamos do estado do Adam e simplesmente partilhávamos pensamentos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam falava dela com um sorriso especial. Ela sabia fazer coisas que a outros pareceriam estranhas. Às vezes, quando ele estava especialmente mal, a Lara apenas entrava no quarto com um leve bailado — e saía da mesma forma, compensando a atmosfera pesada com o seu comportamento bondoso, quase infantil. Ele fingia não notar, mas, claro, notava. Era a maneira dela de curar — não o corpo, mas algo mais fundo. A alma. A Lara foi um dos anjos bons que surgiram na vida do Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. RECUSA SEM EXPLICAÇÕES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de 2022, em dezembro, tentei obter um visto dos EUA. Eu e as enfermeiras que estiveram com o Adam todo esse tempo continuávamos a acreditar: ele conseguiria ir para os Estados Unidos e fazer o tratamento com a tecnologia CAR-T. Era o nosso objetivo comum. Por ele fizemos tudo o que podíamos — e mais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuei a partilhar os meus recursos financeiros — porque não havia outra saída. Era pelo amigo. Contas médicas, hospitalizações de urgência, fármacos raros — tudo isso exigia investimento constante. O Adam não tinha acesso aos seus próprios meios por causa do bloqueio jurídico. As mulheres — a Roxana, a Susana, a Lara — também davam tudo o que podiam. Estavam com ele dia e noite. O cuidado tornou-se a sua nova profissão. E a sua nova vida. Financeiramente, fisicamente, emocionalmente — estavam com ele no limite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era o nosso movimento comum para a frente. Através da escuridão, através das paredes — para a frente. Por uma única coisa: a possibilidade de curar o Adam nos EUA.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No meu país, conseguir uma entrevista no consulado era impossível, e desloquei-me a um país vizinho. Mas lá recusaram-me. Sem explicações. Um simples «não». Doeu, mas decidi não ficar preso a esse momento. Apenas adiei essa tentativa. Não como derrota — como um nó temporário, ainda por desatar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase por impulso, diante da recusa do visto, decidi fugir pelo menos uns dias para Paris e Veneza. Nunca tinha estado nem num, nem noutro. Queria simplesmente respirar outro ar. Mudar o tema das conversas com o Adam. Porque ele pedia sempre: «Nico, não te dissolvas em mim. Por favor, vive. O máximo que conseguires — a tua vida.» Eu quis obedecer. Mas justamente então — como já acontecera mais de uma vez — tudo descarrilou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam contraiu a COVID-19.</p>"
    },
    {
      "id": 18,
      "title": "18. E NESSE MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Com um sistema imunitário destruído pela leucemia e pela quimioterapia, a COVID-19 evoluiu fulminantemente. Em apenas um dia começou uma pneumonia extensa, os pulmões ficaram criticamente atingidos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam foi transferido para a UCI e ligado à ventilação mecânica. Ninguém o dizia em voz alta, mas no ar pesava uma ideia: «ele não vai resistir».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, de repente — um novo golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Surgiu uma hemorragia interna causada por uma úlcera gástrica. O Adam nem percebeu o que estava a acontecer: mal sentia o corpo, os sintomas confundiam-se com a dor que já há muito deixara de distinguir. Tudo isto decorria na sombra da pandemia — em isolamento, sob o olhar das máquinas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse momento, eu acabara de sair do consulado com mais uma recusa. E logo — outra notícia: a Susana informou que o Adam estava em coma. Inconsciente, sem reação. Os médicos não acreditavam que sobrevivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não consegui responder-lhe de imediato — simplesmente desapareci por algumas horas. Não conseguia falar nem pensar: por dentro, tudo se partira. A Susana, provavelmente, esperava de mim apoio, mas eu falhei. Estávamos quase a chegar ao objetivo, e foi precisamente então que tudo ruiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E depois — como já sucedera mais de uma vez — aconteceu algo que não se podia prever nem explicar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam acordou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Simplesmente abriu os olhos, olhou para a Roxana e, quase em sussurro, pediu comida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todos ficaram em choque: enfermeiras, médicos, intensivistas. Ninguém acreditava, ninguém conseguia entender como era possível. Os monitores registavam estabilidade, a consciência regressara. Estava vivo. Não apenas vivo — presente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana escreveu-me de imediato. Releio a mensagem dela umas dez vezes e não conseguia acreditar: foi um regresso que, por todas as leis, não devia ter acontecido. Mas aconteceu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E nessa noite voltei a entender: vivemos numa história que não obedece a leis, que não cabe em diagnósticos e prognósticos. Uma história que continuo a registar. Uma história a que chamo The Real Unreal Story. Real. Irreal. Nossa.</p>"
    },
    {
      "id": 19,
      "title": "19. «DEIXA-O DESCANSAR»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Lembro-me: a Susana então pagou uma conta enorme pelos procedimentos de reanimação e pela permanência do Adam na clínica. Era, de facto, muito dinheiro. Contraiu um empréstimo para cobrir tudo de imediato, sem esperar aprovação ou apoio. Claro que lhe disse logo que compensaria essas despesas. E fui fazendo isso ao longo do tempo. Era importante — como gesto de respeito e como parte do nosso esforço comum.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, apesar de tudo, a Roxana teve mais uma quebra emocional. Embora a situação tivesse terminado bem — o Adam recuperou da coma —, as emoções dela tomaram conta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana foi uma das primeiras a alegrar-se quando ele abriu os olhos e voltou a falar. Mas depois afastou-se bruscamente. Simplesmente desapareceu por algum tempo. A Susana assumiu tudo: cuidados, atenção, finanças, coordenação. Toda a responsabilidade caiu sobre ela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não posso condenar a Roxana. Entendo porque não aguentou. Não foi o primeiro golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a morte da Sofia, a Roxana caiu numa depressão severa. Tinha crises histéricas incontroláveis — não conseguia lidar com a dor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana e a Sofia eram verdadeiramente próximas. Não apenas colegas, não apenas companheiras de luta. Eram amigas, quase irmãs. Para a Roxana, a Sofia era especial. A perda dessa ligação foi devastadora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E depois houve ainda a pressão constante de alguns médicos. O cardiologista, um dos que periodicamente supervisionavam o Adam, disse-lhe mais de uma vez: «Isto é tudo inútil. É preciso parar.» Para a Roxana, isso era insuportável. Ela acreditava no Adam, na sua força. Mas, cada vez mais, dentro dela, venciam a dúvida e o medo. E, um dia, numa conversa comigo, escreveu de forma dura, quase cruel: «Tu não entendes. Está tudo mal. Estás desligado da realidade e és cruel. Não temos hipóteses. Deixa-o. Deixa-o descansar.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esta frase ficou gravada para sempre: «Deixa-o descansar.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde então, a Roxana tornou-se outra. Antes — alegre, aberta, com um sorriso leve e ironia, com olhos vivos. Agora — reservada, fria, quase impenetrável. Surgiu nela uma armadura que antes não existia. Concentrou-se no trabalho, passou a viver em regime de ocupação constante. Isso ajudou-a a crescer profissionalmente. Mas o preço foi demasiado alto. Quase não dormia. E isso não podia deixar de se refletir no seu estado.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA AO LADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Os primeiros meses de 2023 podiam considerar-se relativamente calmos. O Adam continuou o curso de quimioterapia. Como antes, foi duro, mas a experiência das enfermeiras ajudou a construir um esquema que mantinha os efeitos secundários sob controlo. Já sabiam quando vinham a dor, o vómito, a arritmia ou a fraqueza, e como responder. Usavam sedativos, solução salina para compensar perdas de líquidos, o coração era suportado por fármacos ajustados. Por vezes surgiam complicações que exigiam idas urgentes ao hospital, mas, no geral, tudo parecia gerível. Assim foi, aproximadamente, até junho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2023, voltei a deslocar-me a outro país para tentar obter o visto dos EUA. Eu ainda acreditava que o Adam iria para os Estados Unidos para a terapia CAR-T, e que eu estaria ao lado e seria útil. Era o nosso objetivo comum. Por ele fazíamos tudo o que podíamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A tentativa voltou a falhar: o visto foi recusado sem explicações.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto eu estava no estrangeiro, a Lara escreveu-me. Naquele momento, estava ao lado do Adam. Ocorreu uma crise súbita de dor. Muito forte. A certa altura, a respiração do Adam descompensou-se bruscamente — ele praticamente deixou de respirar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, a Lara conseguiu chamar o neurologista, que chegou quase de imediato. O médico agiu rapidamente e trouxe o Adam de volta de mais uma morte clínica. No fundo, foi mais uma crise grave e, mais uma vez, estivemos no limite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas a Lara conseguiu. Graças à sua atenção e rapidez, tudo acabou por correr bem. Foi mais um episódio da nossa história — difícil, por vezes imprevisível, mas comum a todos nós.</p>"
    },
    {
      "id": 21,
      "title": "21. VERÃO: DOIS DIAGNÓSTICOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No verão de 2023, o Adam teve uma infeção sistémica — sepse. Havia poucos detalhes, mas uma coisa ficou na memória: não houve febre, embora o coração se comportasse de forma extremamente instável. Só a análise ao sangue revelou a verdadeira causa — uma sepse com atingimento cardíaco por uma bactéria rara. Graças à atenção das enfermeiras e a análises feitas a tempo, foi possível iniciar o tratamento rapidamente. A situação era invulgar e perigosa, mas a medicação resultou e a crise foi superada de forma relativamente tranquila.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contudo, no verão chegou outra notícia inesperada. A Roxana informou-me de que a Susana fora internada com uma dor abdominal súbita e intensa. No hospital, descobriram um tumor grande no intestino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A notícia foi pesada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Já estávamos habituados a receber golpes e a seguir em frente — resolver os problemas à medida que surgiam. A Susana manteve-se digna, sem sinais de desânimo ou depressão. Era bastante rigorosa e contida, mas não fechada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Removeram-lhe rapidamente o tumor e enviaram-no para biópsia. Infelizmente, a análise confirmou: o tumor era maligno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para setembro ficou marcado o início da quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao mesmo tempo, alteraram o esquema de quimioterapia do Adam — agora com componentes alvo-dirigidos. As últimas doses foram toleradas relativamente melhor do que antes, embora o tratamento continuasse pesado. O objetivo — reduzir a contagem de leucócitos para cerca de 50 000 unidades — estava próximo.</p>"
    },
    {
      "id": 22,
      "title": "22. DECISÃO SOB PRESSÃO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2023, o Adam atingiu 48 000 unidades. Parecia que o plano estava cumprido. Mas foi precisamente então que interveio o oncologista dos EUA — o mesmo especialista que coordenava a preparação para a CAR-T. A sua vinda assinalou uma nova fase. Foi firme e impôs uma condição: para participar no programa, era necessário baixar ainda mais os leucócitos — com uma dose muito elevada de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação complicava-se porque o oncologista responsável pela quimioterapia expressava sérias preocupações. Dizia claramente: as hipóteses de o Adam aguentar tal carga eram de cerca de 5%. Isto transformou-se numa crise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam entrou em depressão. Começou a recusar o tratamento, repetindo que aquilo seria, muito provavelmente, o fim, que o risco era demasiado grande. Afirmava que as hipóteses de sobreviver eram quase nulas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quis desistir justamente quando o objetivo estava quase alcançado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista dos EUA manteve-se inflexível. Sem cumprir a condição, o Adam não poderia entrar no programa inovador CAR-T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação era difícil. Até a Roxana, a Susana e a Lara começaram a inclinar-se para a ideia de que, talvez, valesse a pena deixar o Adam viver simplesmente, em paz, os meses que restavam. Diziam que aquilo podia ser a última oportunidade do nosso encontro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas eu não concordei. Parecia-me que tínhamos chegado perto demais do objetivo para parar. Eu acreditava que o oncologista dos EUA sabia o que fazia e conseguiria coordenar a quimioterapia de dose muito elevada de modo a que o Adam sobrevivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ficámos perante uma escolha que parecia impossível. Recuar era assustador, avançar — ainda mais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lembro-me: o Adam chegou a assinar uma recusa por escrito dessa quimioterapia. Foi um momento difícil. Estava convicto de que morreria de qualquer maneira e não via sentido em continuar. Mas, após longas conversas — e, reconheço, em certa medida por minha insistência —, acabou por aceitar. Claro que não sentia alegria e mantinha um ceticismo extremo, mas deu o consentimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A quimioterapia de dose elevada decorreu sob o controlo do oncologista dos EUA e, apesar dos efeitos secundários pesados, passou sem complicações extraordinárias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao fim de três dias, ficou claro: o organismo do Adam suportara esta etapa, e começámos a preparar a viagem aos EUA para o tratamento CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SETEMBRO: CAMINHO PARA OS EUA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;E foi então, em setembro de 2023, que me ocorreu uma ideia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu lia muita literatura médica e percebia: depois da CAR-T, faria sentido tentar consolidar a remissão. Propus usar células estaminais do irmão do Adam — o seu gémeo dizigótico. Embora fossem totalmente diferentes em aparência e caráter, a proximidade genética abria caminho para um transplante alogénico. Isto podia tornar-se um passo importante: a CAR-T deveria destruir as células leucémicas, e as células estaminais do irmão — consolidar o resultado, reconstruindo o sistema imunitário já sem o componente tumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, o irmão do Adam concordou em doar as suas células, embora eles não falassem há muito tempo. Entre eles havia um conflito — e havia razões, ligadas a atitudes desagradáveis do irmão. Talvez, mais tarde, eu conte o que aconteceu. Mas, então, ele cedeu — e isso foi importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista apoiou a minha ideia e ajudou a organizar o transplante com um desconto significativo. Ainda assim, o montante era considerável. Decidi: adiar ou desistir não era opção. Reuni os meios necessários. A Susana chegou a estar pronta para contrair mais um crédito — um gesto generoso, mas um peso demasiado para ela. O Adam, aliás, na altura discutiu com ela de forma veemente. Achava uma loucura endividar-se de novo por um tratamento em que ele próprio não acreditava, ainda por cima tendo cancro no seu próprio corpo. Chegou mesmo a ameaçar recusar a viagem, para a travar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar de tudo, encontrámos uma solução. Consegui cobrir as despesas do transplante e, em setembro de 2023, o Adam partiu para os EUA.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A produção das próprias células demorou um par de semanas. Nesse período, ele recuperava da quimioterapia e realizava exames. Em outubro de 2023 foram-lhe infundidas as células CAR-T.</p>"
    },
    {
      "id": 24,
      "title": "24. QUANDO A FAMÍLIA SÃO PESSOAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;É preciso falar em separado da Roxana e da Lara. Naquele momento, o Adam estava longe, e surgiu-lhes uma nova dificuldade — o estado da Susana piorou de forma abrupta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar de tudo, a Roxana e a Lara não se afastaram da Susana. A Lara cuidava da Susana com a mesma atenção com que cuidaria de uma filha. E a Roxana, apesar do cansaço e do burnout, ajudava quanto podia — com trabalho e com dinheiro. Muitas vezes assumia turnos extra para cobrir despesas de fármacos de suporte não abrangidos pelo seguro. Via-se como lhe era pesado: mantinha-se um pouco à margem — não por indiferença, mas porque, de outro modo, simplesmente não aguentaria. Essa distância contida era a sua forma de sobreviver e manter a capacidade de trabalho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Susana, nessa altura, prosseguia uma quimioterapia pesada — paga pelo seguro, o que contrastava fortemente com a situação do Adam. Ainda assim, o esquema trouxe efeitos secundários graves.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois de uma das doses, perdeu a consciência nas escadas, caiu e bateu com força na cabeça.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A lesão foi tão séria que os médicos a colocaram em coma medicamentoso durante algumas semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Realizaram então uma cirurgia urgente à Susana, mas, devido ao estado grave dos vasos da cabeça, hesitaram por muito tempo em retirá-la do coma. Foi um período crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando a Susana recuperou a consciência, ficou claro: não passou sem consequências. A fala ficou afetada — trocava palavras e pronunciava-as com erros. Uma parte do corpo permanecia parcialmente paralisada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A recuperação neurológica foi lenta. E, nesse período, o curso de quimioterapia teve de ser temporariamente suspenso. Entre as doses abriu-se uma pausa significativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase não nos falávamos. A Susana afastou-se muito, quase não entrava em contacto. Mas lembro um momento raro, em que escreveu. Numa mensagem curta, confessou que considerava a Lara e a Roxana a sua verdadeira família. Acrescentou que era grata ao destino pelo Adam: foi ele o elo que as uniu — graças a ele, a Lara e a Roxana apareceram na sua vida. A Susana não tinha família no sentido habitual. Mas, agora, sentia que não estava só.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMÓRIA DA INFÂNCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A CAR-T era um objetivo comum — para mim, para o Adam e para as enfermeiras. Por ela avançámos, mesmo quando o passo seguinte parecia impossível. Éramos uma equipa. Mas, como muito na vida do Adam, até o tratamento tão esperado se tornou uma prova.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A CAR-T é uma terapêutica potente, com potenciais consequências pesadas. E, no caso do Adam, tudo se complicou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Primeiro, surgiu febre alta, chegando aos 40 graus. Tinha tremores, sofria vómitos intensos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O organismo parecia entrar em crise — era como um choque sistémico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois, as pernas ficaram paralisadas. Completamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, a seguir — deu-se um enfarte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, a Roxana e a Susana conseguiram ativar o seguro. Graças a isso, a situação crítica foi estabilizada rapidamente, sem despesas colossais imprevistas. Mas, mesmo depois disso, tudo continuou instável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam voltou a perder a memória. Desta vez — muito mais profundamente do que antes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu trocava mensagens com a coordenadora da terapia na clínica — por pouco tempo, mas ela pareceu-me uma pessoa genuinamente calorosa e atenciosa. Guardei a carta dela por muito tempo: «O Adam diz alguma coisa apenas em italiano.» Para compreender a ternura desta situação, é preciso saber: o Adam deixou de falar italiano quando tinha cinco anos. A partir daí começou a aprender espanhol e a comunicar nessa língua, e, na juventude, dominou o inglês. E, de repente — um italiano cristalino, sem sotaque.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tudo indicava que a memória dele «recou» à primeira infância. Precisamente à idade em que ainda falava a língua da sua primeira pátria. Mais tarde, chegou a conversar um pouco com uma enfermeira italiana — por acaso, ela trabalhava naquele serviço. Pelo que contaram, foi um diálogo estranho, mas muito vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não entrei em pânico. Sabia que aquilo eram efeitos secundários da terapia. Já tinha visto o Adam nesses estados e sabia que ele havia de regressar a si. O principal — o tratamento funcionava. E isso era tudo o que importava então.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A CAR-T não foi um milagre — mas foi uma oportunidade. Nós aproveitámo-la.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aos poucos, o Adam começou a recuperar. A memória voltava — desta vez sem falhas caóticas e ondas, como acontecera em 2022. Em certo dia, perguntou de repente onde estavam os pais, sem entender que tinham morrido. Mas esse estado passou depressa. Pouco depois, lembrou-se de tudo, e a memória deixou de falhar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A sensibilidade nas pernas começou a regressar, juntamente com a mobilidade. Foi um sinal há muito esperado — e animador.</p>"
    },
    {
      "id": 26,
      "title": "26. CORREDOR EM VEZ DE QUARTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A 1 de janeiro de 2025, foram-lhe transplantadas células estaminais doadas pelo irmão. A própria transferência do enxerto foi difícil para o Adam. Quase imediatamente após a infusão das células estaminais, começaram vómitos fortes e prolongados. Não sabíamos se era sinal de rejeição ou apenas reação ao tratamento, mas o estado mantinha-se grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação agravou-se com a atitude do pessoal da clínica. Formalmente, os doentes estavam sob vigilância permanente, mas, de noite, quase ninguém entrava no quarto. A cama era alta e o pessoal não colocou as grades laterais. A certa altura, durante o sono, o Adam caiu. Caiu de forma tão infeliz que partiu um braço e lesionou os dedos. Para um cirurgião, aquilo doeu especialmente — e não apenas no corpo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A clínica nem achou necessário pedir desculpa. Limitaram-se a colocar gesso — e ficou por aí.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não alimentavam o Adam. A atitude era negligente. E, como cúmulo, num dos dias — mais cedo do que estava previsto — pediram-lhe simplesmente para deixar o quarto. Disseram que ia entrar um novo paciente. Provavelmente, alguém que pagara o preço total. O Adam foi posto no corredor, donde, exausto, passou a noite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De manhã, foi levado à força para fora do edifício. Em sentido literal — para a rua. Disseram que a sua presença no átrio prejudicava a imagem da clínica perante os clientes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse momento, a imunidade estava completamente anulada: o nível de leucócitos dava zero. Do ponto de vista médico, isso significava sucesso da CAR-T, já que, antes, a leucemia não reagia sequer à quimioterapia. Mas expulsar uma pessoa nesse estado — indefesa, fraca, com imunodeficiência total — não foi apenas desumano. Foi cruel. Uma imunidade totalmente suprimida tornava mortal qualquer permanência fora de uma zona estéril.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Naquelas horas da noite, quando o Adam ainda se encontrava no átrio da clínica, sem possibilidade sequer de se deitar, procurámos freneticamente uma solução. O oncologista, com quem conseguimos falar, recomendou encomendar com urgência um fato de proteção especial — do tipo usado em bioproteção de emergência. Perto do amanhecer, encontrámos o modelo necessário. O preço era elevado — mais de dois mil dólares —, mas a questão era a vida, não o dinheiro. Pagámos o fato, e, poucas horas depois, ele foi entregue. O oncologista aproximou-se do edifício e ajudou o Adam a vestir o fato ali mesmo, na rua.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana encontrou um pequeno motel, onde o Adam pôde abrigar-se temporariamente. Passou lá alguns dias — de fato, quase sem se mexer, esgotado e fraco após meses de tratamento. Mas era a única opção: não podia estar em nenhuma zona pública até surgir a possibilidade de voar para Nova Iorque, para o seu apartamento — aquele onde, nos últimos anos, morara o seu irmão gémeo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam continuava sob restrições: o processo judicial iniciado pelos familiares e, em particular, pela irmã, que vivia noutro apartamento dele, privou-o não apenas do acesso aos meios, mas também do direito à livre circulação. Voltar ao seu país não podia. O único lugar onde podia refugiar-se era o seu segundo apartamento em Nova Iorque, com o irmão.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVER AO LADO — NÃO JUNTOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando o Adam chegou a Nova Iorque, dirigiu-se precisamente ao seu apartamento, onde vivia o irmão. Não entrava nesse apartamento há muitos anos, mas cedera-o ao irmão sem condições nem renda. Dois anos antes, o irmão sofrera uma lesão grave na cabeça — queda, traumatismo cranioencefálico, paralisia parcial. Dependia de uma cuidadora e não conseguia tratar de si próprio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Com o irmão, o Adam tinha uma relação difícil há muito tempo. Um caráter tóxico, vaidade, recusa em reconhecer erros — tudo isso tornava a convivência quase impossível. Mas não havia escolha. O Adam ocupou o seu quarto e reduziu ao mínimo qualquer contacto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuou a usar o fato de proteção mesmo no apartamento, onde vivia o irmão e onde a cuidadora ia regularmente. A enfermeira designada ao irmão revelou-se particularmente desagradável. Era mordaz, desdenhosa. Apesar do estado grave do Adam, permitia-se comentários acintosos e agressividade passiva sem motivo algum. Um dia, sem avisar, tirou-lhe o telefone enquanto ele dormia e levou-o para a cozinha. Divertia-se a ver como o Adam, mal se deslocando, procurava o telefone pela casa. Passou o dia sem contacto, sem entender onde estava o aparelho e receando que algo pior tivesse acontecido. Foi a gota de água. O Adam conseguiu a sua substituição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No apartamento apareceu outra cuidadora para o irmão, a quem, neste relato, chamarei de Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim começou um período novo, estranho e difícil — de fato, em isolamento, no seu próprio apartamento, tornado refúgio provisório.</p>"
    },
    {
      "id": 28,
      "title": "28. DISTÂNCIA RESPEITOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sobre a Melissa, eu e o Adam falávamos pouco. Certa vez, ele apenas comentou em poucas palavras que ela era uma boa rapariga. E acrescentou que lhe era muito difícil estar ao lado do seu irmão. O problema não era só o quotidiano, mas também a atitude do próprio irmão — aquele a quem o Adam um dia cedera o apartamento sem nada pedir, apesar da história complicada entre ambos. O irmão comportava-se de forma tóxica, altiva, exigente. O Adam notava, sobretudo, o quão depreciativa era a forma como tratava a Melissa. Não era apenas questão de caráter — talvez também pelo facto de a Melissa não constar do grupo dos chamados «clássicos» americanos brancos. Para com ela, permitia-se agressividade passiva, tom imperativo, falta de respeito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entre a Melissa e o Adam estabeleceu-se uma interação respeitosa e de confiança. Unia-os uma compreensão silenciosa da situação. Procuravam não se cruzar sem necessidade — afinal, o Adam continuava a ter de cumprir o regime de isolamento e a usar o fato de proteção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia, a Melissa escreveu-me — do telefone do Adam. Talvez estivesse a acontecer algo fora do comum e ela decidiu contactar diretamente. Não me recordo. Trocámos algumas mensagens. A conversa foi breve, mas importante à sua maneira. A Melissa causou logo uma boa impressão. Contida, educada, atenta. Queria entender o que se passava — quem era o Adam, porque é que estava naquele apartamento e qual o lugar que eu e a Roxana ocupávamos na sua vida. O Adam quase não falava com ela. Não por falta de vontade — simplesmente não o podia fazer, mantendo o regime estéril e em completo esgotamento. Por isso, a Melissa pouco sabia: nem do diagnóstico, nem da nossa história.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutimos tudo de forma geral: o Adam estava ali porque não tinha outro lugar; eu e a Roxana acompanhávamos o seu percurso recentemente; naquele momento, recuperava de um tratamento crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Melissa foi atenta, fez perguntas, mas sem curiosidade vã. Queria apenas entender em que história se encontrava, estando naquele apartamento. Naquela breve troca de mensagens senti algo raro na nossa situação — uma presença leve, humana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, soube que a Melissa e a Roxana trocaram contactos — para o caso de necessidade. A Roxana, como eu sabia, planeava em breve voar para os EUA para visitar o Adam, e tal contacto era necessário. Era importante — ter alguém por perto, mesmo que apenas para uma chamada de emergência.</p>"
    },
    {
      "id": 29,
      "title": "29. COMO É QUE ELA SOUBE?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia, apareceu de súbito a irmã do Adam — a mesma que, durante anos, viveu gratuitamente noutro apartamento dele em Nova Iorque e, em 2021, se recusou a deixá-lo entrar lá nem por alguns dias. Foi ela quem apresentou a ação judicial, bloqueando-lhe todo o património.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde então, a irmã obtivera a tutela do irmão do Adam — uma pessoa com traumatismo cranioencefálico. Invocando esse estatuto, exigia ser deixada entrar no apartamento para onde o Adam regressara recentemente. Mas, em todos os anos anteriores, nunca visitara o irmão com deficiência nem manifestara qualquer cuidado tutelar, apesar de viver a um quarteirão de distância. Agora, aproveitando a posição jurídica, pretendia ter acesso ao apartamento do Adam — não se sabe com que fim. Mostrou-se agressiva e insistente; não havia vontade de falar com ela ou encontrá-la. Voltando a dar sinais de si, apareceu inesperadamente na portaria e exigiu ser admitida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como soubera que ele estava em Nova Iorque — continuou um enigma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, a segurança não a deixou entrar. Depois disso, desapareceu — por algum tempo.</p>"
    },
    {
      "id": 30,
      "title": "30. REFORÇO DO PASSADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O tempo passava e o sistema imunitário do Adam não recuperava. Estava completamente anulado, e esse estado prolongava-se há meses. Por vezes, surgiam pequenas infeções — inflamação ocular, irritações de pele — que se conseguiam controlar. Mas, em fevereiro de 2024, algo diferente começou a acontecer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam começou a comportar-se de forma estranha. Escrevia-me agitado, desconexo. Dizia que não entendia o que lhe acontecia, que a vida perdera qualquer sentido, que não tinha meios nem sequer para comida, nem a mais pequena perspetiva. Havia irritação na sua voz, uma ansiedade comprimida, um certo desespero, mas nenhuma queixa clara sobre o estado físico. Apenas a tosse. Seca e frequente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, pela Roxana, soube que, de noite, o Adam tentara sair do edifício onde se encontrava. A segurança travou-o à entrada. Ninguém conseguia perceber o que fora aquilo — insónia, pânico, efeito secundário da terapia, uma fronteira clínica invisível. Só de madrugada ficou claro que tudo era muito mais sério.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Melissa foi a primeira a notar que o Adam respirava com dificuldade, tossia, e a temperatura estava a subir em flecha. Sufocava. Faltava-lhe ar. A dada altura, perdeu simplesmente a consciência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Melissa não esperou instruções e chamou a ambulância. Mas, nos EUA, sem seguro — é como dar um passo no precipício. Não sabíamos o que fazer, como pagar o tratamento, quem o aceitaria naquele estado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, como acontecera mais de uma vez nesta história, precisamente no momento em que tudo parecia condenado, dava-se o imprevisível. A ambulância levou o Adam ao hospital mais próximo — no Harlem. E lá acolheram-no. Soube-se que, no passado, muitos anos antes, o Adam operara gratuitamente doentes precisamente nesse hospital, trabalhando então ao abrigo de um programa de ajuda beneficente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ninguém sabia disso — nem ele próprio lhe dava importância. Mas os médicos do hospital identificaram-no e decidiram: não o deixariam morrer. E, no instante mesmo em que tudo parecia perdido, voltou a surgir uma esperança — fina, quase impercetível, mas real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O diagnóstico foi sério: pneumonia fúngica ativa com atingimento pulmonar extenso. Isso explicava a febre, a falta de ar e a perda de consciência. Mas, felizmente, os médicos do hospital conseguiram encontrar uma combinação eficaz de fármacos e, em apenas três dias, o Adam melhorou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi transferido de volta para casa — para o apartamento onde terminava o curso de tratamento.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDÊNCIAS SEM ACASO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mas a calma não durou. Um dia, quando o Adam, envergando o fato de proteção, se sentia especialmente fraco, aconteceu algo que não obedece à lógica, mas encaixa na realidade absurda em que vivia. Precisamente no momento em que a Roxana chegou — apenas para o visitar, apenas para estar ao lado —, começou uma vaga súbita e intensa de vómitos. Dentro do fato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O episódio foi tão rápido que ele não teve tempo de o tirar nem de reagir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A perda de líquidos foi colossal — voltou a perder a consciência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana, encontrando-se ao lado por acaso, como que «segundo o guião», voltou a assumir a situação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase vinte e quatro horas o Adam permaneceu inconsciente. E, mesmo assim, ela conseguiu — reanimá-lo, trazê-lo de volta, tirá-lo de mais um abismo. A Roxana não viera para resolver problemas. Quis apenas estar por perto. Mas, nesta história, tudo acontecia não por intenção, mas por necessidade. Outra vez — o inacreditável, mas real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como consequência dos vómitos súbitos, surgiu uma nova tarefa: o fato danificado. Os conteúdos gástricos afetaram o sistema interno de filtração, as válvulas, e tornar o fato apto a novo uso não era simples. Mas a Roxana não procurou caminhos fáceis. Contactou o fabricante, conseguiu uma limpeza química individualizada e a substituição de vários elementos. Levou pessoalmente o fato, acompanhou o processo, obteve o resultado. Em vez de uma visita tranquila — stress. Em vez de uma presença simples — salvamento. Mas era assim que se manifestava a ajuda dela: não planeada, pesada, mas vital. E foi precisamente graças a tais «coincidências» que o Adam ainda permanecia nesta realidade.</p>"
    },
    {
      "id": 32,
      "title": "32. O CÓDIGO DE BÁRBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Abril de 2024 tornou-se um mês de inquietação, abalos e um salvamento quase impossível.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu voltava a tentar obter o visto americano — desta vez, na Polónia. Mas também aí levei recusa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não era o primeiro fracasso, nem a primeira vez em que a minha tentativa de chegar ao Adam coincidia com uma desgraça. Desta vez — de novo, quase de modo místico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dias antes do incidente, reparei que o Adam ficara apático, sem energia. As mensagens dele eram curtas, secas. Passava quase todo o tempo a dormir. Eu atribuía isso à fraqueza e à sobrecarga — até porque eu próprio andava em deslocações.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Num dos dias, a Roxana tentou contactar o Adam, mas ele demorava a responder. Também não me respondia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana ligou ao posto de segurança e pediu que verificassem o Adam. Um funcionário entrou no apartamento e encontrou apenas o telefone dele em cima da cama. Nem eu, nem a Roxana, nem mais ninguém sabíamos o que acontecera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, a segurança informou: pelas câmaras vê-se como, de manhã, uma mulher leva o Adam numa cadeira de rodas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A porta do apartamento essa mulher abriu com um código que soube não se sabe como. Na entrada do edifício, apresentou-se à segurança como Bárbara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para todos nós isso soou como um choque — a Bárbara era a mãe do Adam, mas ela morrera. Ainda assim, no sistema de segurança o nome da Bárbara continuava na lista de visitantes autorizados — desde o tempo em que de facto vinha ver o filho. O código do apartamento também não fora alterado desde esses anos. Alguém aproveitou essa informação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A mulher que se apresentou como Bárbara entrou no apartamento no exato momento em que lá não estava ninguém: o irmão do Adam não estava em casa — ia diariamente à reabilitação, a Melissa também se ausentara nessa altura. O Adam ficara sozinho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesses dias, ele estava especialmente sonolento — dormia muito e muitas vezes não respondia às mensagens. Chamava a atenção, mas não parecia, então, algo especialmente alarmante. Apenas invulgar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi precisamente nesse momento que uma mulher desconhecida entrou no apartamento, fazendo-se passar pela mãe dele, já falecida, e levou-o.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Agiu a sangue-frio e com precisão, sabendo quando aparecer para não encontrar obstáculos. Tinha o código do apartamento e um nome autorizado pelo sistema de segurança. Foi uma remoção forçada, meticulosamente planeada, de uma pessoa em estado de grande fraqueza física e vulnerabilidade neurológica. O Adam foi raptado.</p>"
    },
    {
      "id": 33,
      "title": "33. O CÓDIGO DE BÁRBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana ligou para a polícia — à distância, a partir de outro país. Não tínhamos esperança alguma. E, de repente — como já acontecera nesta história estranha, absurdamente cruel —, deu-se o impossível. Horas depois, chegou a mensagem: encontraram o Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Descobriu-o um homem negro sem-abrigo, debaixo de uma ponte. O Adam estava numa cadeira de rodas, coberto apenas com um cobertor, inconsciente. Sozinho, indefeso. Esse sem-abrigo, ele próprio a viver no limite, não passou ao lado. Percebeu que diante de si não estava apenas um doente, mas alguém largado no vazio. Chamou a polícia e acompanhou o Adam até à esquadra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Na esquadra, o Adam recobrou a consciência. Estava completamente desorientado. Não sabia como se chamava, onde estava, quem era. A mente estava turva, a fala — mal audível. A polícia não conseguiu estabelecer a sua identidade. Mas, nesse momento, a intervenção da Roxana foi decisiva. Graças às ações dela, foi possível identificar o Adam. E ele foi levado de volta a casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O advogado que acompanhava o caso do Adam recomendou-nos vivamente que não avançássemos com um processo criminal. Disse que a situação era demasiado complexa e as consequências imprevisíveis. Talvez envolvesse familiares. Talvez algo mais fundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nunca soubemos quem era a mulher que entrou no apartamento e levou o Adam. Mas sabíamos uma coisa com certeza — se não fosse aquele único sem-abrigo, se não fosse a sua compaixão, a sua resposta humana, se não fosse a Roxana, a determinação dela — o Adam já não estaria aqui.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E de novo: tudo parecia irreal. Mas era verdadeiro. Era real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois de regressar ao apartamento, o Adam ficou muito lento e sonolento. Durante muito tempo não conseguia expressar normalmente o que pensava e dormia quase sempre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;À medida que foi recuperando, começou, pouco a pouco, a fornecer alguns detalhes do ocorrido. O Adam contou que se lembrava do momento em que dormia e, de repente, ouviu o som de uma porta a abrir. Nesse instante, uma mulher desconhecida entrou e encostou ao seu rosto uma gaze dobrada, evidentemente embebida numa substância que induz inconsciência. Depois disso, não se lembrava de nada — apenas fragmentos vagos da esquadra de polícia e de uma desorientação total, quando não percebia quem era e onde estava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam também mandou analisar a água que chegava ao apartamento em garrafas. Era uma situação bastante habitual, uma vez que a água era, por vezes, entregue para o irmão, que vivia ali como pessoa com deficiência. Ninguém suspeitara de nada de especial — mas precisamente essa água era especial. A análise revelou a presença de sedativos potentes.</p>"
    },
    {
      "id": 34,
      "title": "34. «AGORA, SOZINHO»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Não foi o único choque de abril — justamente quando eu estava na Polónia a tentar obter o visto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a primeira recusa, consegui marcar nova entrevista literalmente alguns dias depois. Preparei-me melhor: dei mais informação, expliquei a quem e a que ia, cheguei a mostrar uma fotografia impressa de nós os dois, eu e o Adam, e esclareci o quanto ele dependia do meu apoio. Mas, também desta vez, a resposta foi uma recusa fria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto eu lutava com a burocracia, apareceu o oncologista que supervisionava o tratamento do Adam. Informou que estava pronto para o receber pessoalmente com a equipa de médicos responsáveis pela preparação para a CAR-T. O objetivo — os exames finais: avaliar o estado do sistema imunitário e da medula óssea, excluir ou confirmar recidiva da leucemia. Não só organizou tudo, como conseguiu um programa abrangente de reabilitação, gratuitamente. Isso tinha especial importância, visto que o Adam só conseguia deslocar-se com andarilhos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contudo, mesmo com tal apoio, tudo batia no dinheiro. Era necessária uma soma de cerca de quatro mil dólares — não para o tratamento, mas para despesas associadas: voo, alojamento num hotel hospitalar especializado para pessoas com imunodeficiência. Eu aguardava a venda de um dos meus apartamentos que arrendava e, naquela altura, não tinha literalmente um cêntimo disponível.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Com a Roxana, tentámos encontrar alternativas: adiamento, rota mais económica, opção com menos gastos. Ela colocou a questão ao oncologista — e tudo descarrilou. O oncologista interpretou a nossa falta de prontidão como um insulto pessoal, como se tivéssemos rejeitado a sua ajuda por desconfiança ou desconsideração. Informou que cessava a colaboração, que estava profundamente desiludido e que não queria mais ter connosco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse momento, o Adam ainda não sabia que tudo se passava nas suas costas. Recuperava do incidente recente: envenenamento por sedativos adicionados à água por uma mulher desconhecida e exposição a um agente sedativo. Tudo isto o levara temporariamente à polícia e a uma perda total de memória no momento do acontecimento. Foi recuperando aos poucos e só depois soube que o oncologista renunciara à ajuda.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam telefonou ao médico — tentando perceber, explicar-se, salvar a situação. Mas a conversa só piorou tudo. O oncologista foi inflexível: agora o Adam teria de se desenrascar sozinho, e todas as despesas, incluindo as médicas, seriam multiplicadas em relação à soma que não conseguíramos reunir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A notícia foi um choque para o Adam. Há muito que ele não se envolvia em questões organizacionais, não acompanhava o que se passava ao redor, nem como se fazia a comunicação, nem como se distribuíam os recursos. E agora, de repente, tudo desabou de uma só vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam teve um enfarte. Ataque cardíaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, a clínica no Harlem voltou a aceitar-o. Passou lá alguns dias, os médicos estabilizaram o estado, mas pela frente estava uma longa recuperação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tudo isto acontecia justamente quando eu, de novo, tentava obter o visto. A mesma paralela, o mesmo stress síncrono. A mesma recusa. Como se o destino nos testasse a resistência, uma e outra vez, sem dar pausa, sem alívio. Não é ficção. É realidade. Real, absurda, extremamente cruel — e, por isso, totalmente incompreensível. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CORRIDA SEM FIM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Entretanto, a Susana prosseguia os ciclos de quimioterapia. Eram-lhe extremamente penosos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Lara cuidava da Susana como podia — com atenção e dedicação. A Roxana quase não parava em casa: trabalhava sem cessar, dia e noite, empurrando-se até à exaustão total. Parecia uma corrida interminável, onde a aposta era a vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Susana recusava cada vez mais os medicamentos. Achava que não valia a pena gastar recursos com ela. «Ajudem antes o Adam», disse ela um dia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu sabia do que acontecia apenas aos bocados. Mas um dia chegou a notícia que me fez fraquejar as pernas: voltaram a encontrar tumores na Susana. De uma vez, em dois sítios — no intestino e no útero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Susana não interrompeu o tratamento. A quimioterapia continuava, e todos esperávamos que, talvez, fossem formações benignas, surgidas como efeito secundário da terapia que levara o sistema imunitário ao limite. Não realizaram intervenções cirúrgicas. Decidiu-se adiar a remoção dos tumores. O principal era concluir todos os ciclos de quimioterapia planeados.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Susana aguentava. Em silêncio, com paciência, quase impercetivelmente — como se tentasse não ser um fardo para ninguém.</p>"
    },
    {
      "id": 36,
      "title": "36. MEIO ANO SEM IMUNIDADE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em maio de 2024, vendi o apartamento que arrendava — isso permitiu liquidar as dívidas e créditos mais urgentes. Surgiram meios disponíveis, e, a partir daí, pude voltar a prestar ao Adam um apoio financeiro significativo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi também em maio que o Adam contactou o oncologista. Com o tempo, as emoções tinham arrefecido. O oncologista deixou de estar tão indignado e ouviu o Adam, reconhecendo que muitas decisões e ações anteriores foram tomadas sem a sua participação direta e não refletiam a sua própria vontade ou escolhas. Sublinhou ainda que não interpretava a situação como desvalorização da sua ajuda e reconheceu a sinceridade das intenções do Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim, o oncologista decidiu retomar o apoio e organizar um processo de tratamento que, para o Adam, seria praticamente gratuito, cobrindo apenas despesas associadas. Tudo ficou planeado para junho. Até lá, o Adam teria tempo para recuperar os parâmetros sanguíneos e a função da medula óssea. Recordo: desde dezembro de 2023 — ou seja, há já meio ano —, ele praticamente não tinha sistema imunitário, o nível de leucócitos estava perto de zero.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNHO: BOAS NOTÍCIAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2024, o Adam foi a uma clínica na Califórnia onde decorriam estudos experimentais de CAR-T e imunoterapia, que vinha recebendo. Tudo corria muito bem. O Adam também fazia procedimentos de reabilitação, e a sua mobilidade recuperou literalmente em poucos dias. As análises à medula óssea e ao sangue mostraram que já não se detetavam vestígios de leucemia, e o sistema imunitário funcionava quase em regime normal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas notícias entusiasmaram não só o Adam, mas também a equipa médica envolvida nos estudos. Na prática, os resultados eram tão bons que decidimos: o Adam estava curado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde a administração das células de imunoterapia tinha passado cerca de meio ano, e não se detetava qualquer sinal de doença.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam passou duas semanas em Stanford e, depois, regressou ao apartamento em Nova Iorque. O ânimo melhorou visivelmente, ele ficou mais ativo e começou a fazer planos para o futuro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse período, realizou um ato jurídico importante: apesar do bloqueio do acesso ao património, mantinha direitos sobre a gestão do alojamento. O Adam proibiu formalmente a permanência da irmã no apartamento, e ela foi obrigada a deixá-lo. O apartamento foi encerrado, embora, infelizmente, tenha sido esvaziado de bens, porque a guarda posterior exigia despesas mensais significativas.</p>"
    },
    {
      "id": 38,
      "title": "38. TRIBUNAL SEM PRAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto o Adam reunia documentos para a audiência, em paralelo reabilitava-se ativamente — fazia exercícios, aumentava gradualmente a carga, saía para passeios, recuperando forças e confiança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em julho, preparava-se para a sessão, reunindo toda a documentação sobre o património pessoal, contas bancárias e rendimentos — tudo o que não dizia respeito à herança dos pais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessa altura, a Roxana trouxe-lhe uma grande mala com papéis, que permitiam apresentar melhor a posição dele em tribunal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim, três anos após o congelamento do património, teve finalmente lugar a audiência preliminar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No entanto, a juíza assinalou que o processo era extremamente complexo e confuso, incluindo ativos sucessórios em vários países, e que, tendo em conta que o Adam não era residente nem cidadão dos EUA, o caso podia arrastar-se por anos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda assim, o Adam apresentou todos os documentos exigidos, contando com uma decisão breve.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao mesmo tempo, tendo em conta os êxitos no tratamento, o desbloqueio do património não era, então, a sua prioridade, e a herança dos pais pouco o preocupava — não a ambicionava nem cuidava do seu destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Começou a planear trabalho e rendimento para cobrir as despesas diárias e acumular meios próprios.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Também marcámos um encontro pessoal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tudo corria bem, mas, no fim de julho, começaram a ocorrer acontecimentos que voltaram a trazer drama à nossa história chamada The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. A PALMA DA MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Numa das noites de julho de 2024, deu-se um incidente capaz de se tornar verdadeira tragédia. Esteve ligado ao irmão do Adam — aquele que sofrera um traumatismo cranioencefálico grave e se movia com dificuldade. Recordo: em abril ele passara por procedimentos de reabilitação, e isso surtiu efeito — ficou mais móvel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Já tarde, a Melissa — a cuidadora do irmão — reparou que ele se levantara e se dirigia lentamente ao quarto do Adam. Algo nos seus movimentos a deixou em alerta, e ela, sem dizer palavra, seguiu-o. Ao aproximar-se, foi tomada por um frio de horror: na mão do irmão brilhava uma faca de cozinha.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sem hesitar, a Melissa lançou-se para a frente. O irmão, nessa altura, já entrava no quarto do Adam. O Adam dormia profundamente e não suspeitava de nada. Tudo aconteceu em meros segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão aproximou-se da cama e começou a desferir golpes de faca — apontando ao abdómen. Mas, precisamente nesse instante, a Melissa conseguiu pôr a mão à frente. Um dos golpes acertou-lhe em cheio na palma. A faca trespassou a pele e os tecidos moles, mas só roçou o corpo do Adam. A Melissa gritou de dor e medo. O irmão, ao ouvir o grito e ver o sangue, ficou subitamente imóvel. Começou a repetir que não entendia nada, que não era ele. Em pânico, como se acordasse de um pesadelo, virou de repente a faca contra si e cortou os pulsos. Tudo foi tão rápido e caótico que era difícil perceber onde estava a realidade e onde a loucura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Havia sangue no quarto — no chão, na cama, nas mãos da Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Melissa chamou a ambulância. Os três — o Adam, a Melissa e o irmão do Adam — foram levados ao hospital. Os médicos prestaram os cuidados necessários: trataram e suturaram a ferida da Melissa, observaram o Adam e mantiveram-no sob vigilância breve, e no irmão realizaram uma intervenção urgente, deixando-o internado para observação e avaliação psiquiátrica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Na manhã seguinte, o Adam e a Melissa voltaram ao apartamento. Estavam ambos fisicamente exaustos, mas vivos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão ficou no hospital. O relatório médico confirmou mais tarde: o episódio ocorrera num quadro de parassónia — o chamado «sono com atos motores», provocado por lesão orgânica do cérebro. Em outras palavras, o irmão do Adam teve um episódio de sonambulismo, durante o qual perdeu o controlo de si.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;É de notar que a relação entre a Melissa e o irmão sempre foi tensa. Ela procurava cumprir as funções de forma profissional, mas ele recorria muitas vezes à agressividade e desconfiança. Depois daquela noite, ela tomou a decisão final — demitiu-se voluntariamente e pediu transferência para outro local.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão, dias depois, regressou ao apartamento. Dizia que tinha vergonha, que não se lembrava de nada. Passou alguns dias fora de casa, evitando contacto. Nunca soubemos onde esteve. Talvez tentasse perceber o que acontecera. Talvez simplesmente não quisesse encarar o irmão, a quem quase tirara a vida. Inclino-me a crer que ele, de facto, não tinha consciência do que fazia naquela noite. O seu cérebro lesionado pode ter pregado uma partida macabra. Mas isso não torna mais fácil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi mais uma viragem numa história onde a dor e o salvamento voltaram a ficar na beira do precipício.</p>"
    },
    {
      "id": 40,
      "title": "40. «POR QUE ME SEGURAS?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mas o incidente com o sonambulismo e o ferimento do irmão foi apenas uma parte dos abalos daquele período.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por causa dessa lesão, fizeram ao Adam uma TAC e uma ecografia abdominal. Um exame fortuito trouxe a descoberta: encontraram grandes focos tumorais no abdómen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam não contou isso a ninguém. Nem a mim, nem à Roxana. Soube apenas a Melissa — e por acaso: ela estava presente durante a hospitalização.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Logo depois, o Adam voltou a mudar. Ficou distante, por vezes irritadiço. Como se carregasse algo pesado e não quisesse discutir com ninguém. Eu então não entendia o que se passava. Ele fazia perguntas estranhas — porque é que eu o ajudava, o que via nele, porque tentava segurá-lo nesta vida. Falava disso de forma dura, quase como se me acusasse. Parecia absurdo e magoava. Eu não sabia que ele simplesmente tentava desesperadamente perceber por que continuar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A resposta chegou horas depois. A Melissa escreveu-me de repente — do telefone dele. Encontrara o Adam inconsciente na casa de banho. Ele desmaiara, caíra e batera com a cabeça.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, ficou claro: tinha a hemoglobina criticamente baixa — cerca de 8. Foi então que a Melissa me contou tudo: sobre os tumores, a proibição dele de falar sobre isso, o seu medo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Acrescentou que o Adam tentara encontrar algum trabalho — por exemplo, numa lojinha perto de casa, onde ela comprava muitas vezes alimentos. Ele combinara o emprego com antecedência, ainda antes de saber dos tumores. Depois da descoberta casual dos focos no abdómen, decidiu que, com o que ganhasse, poderia pagar o diagnóstico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Melissa ajudou: fazia o dinheiro chegar através dos donos da loja, como se fosse o salário dele. Em mãos — ele não aceitaria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois, sob a supervisão do oncologista, o Adam fez análises. O diagnóstico foi sério: uma forma agressiva de linfoma de Hodgkin. Nada de igual ao que combatia antes. Não era continuação da leucemia. Era — uma nova guerra, uma nova doença.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao que tudo indicava, o linfoma desenvolveu-se como efeito secundário da terapia CAR-T num contexto de esgotamento imunitário total. O linfoma de Hodgkin é um acompanhante maligno bastante típico de tais procedimentos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu dei a notícia chocante à Roxana. Afinal, ela já sabia — por informação do oncologista.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutimos juntos. O oncologista propôs uma quimioterapia pesada, mas potencialmente eficaz. Era uma oportunidade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fiquei abalado. Um mês antes, as análises estavam limpas. Acreditávamos que ele estava curado. Mas tudo recomeçou — num novo campo de batalha.</p>"
    },
    {
      "id": 41,
      "title": "41. CETICISMO E CONSENTIMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ao saber da necessidade de nova quimioterapia, o Adam, naturalmente, reagiu com grande ceticismo. Achava aquilo sem sentido — já se tentara de tudo, e, mesmo após um tratamento individual e complexo como a CAR-T, voltar à quimioterapia parecia-lhe desesperado. Mas eu não queria desistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana também mostrou vontade de ajudar, apesar de estar esgotada moralmente — sobretudo tendo em conta o processo pesado da Susana, que decorria no seu país.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Traçámos um plano. Decidimos como organizar o processo, para garantir apoio ao Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista conseguiu que a quimioterapia decorresse na Califórnia, onde o Adam poderia residir temporariamente, sem custos, e receber a vigilância e os cuidados necessários. Contudo, para realizar a própria quimioterapia, era obrigatório cumprir condições estritas. Em particular, durante três dias em cada sessão, o Adam tinha de ficar num hotel médico junto à clínica — exigência obrigatória. Cada dia de estadia custava cerca de 400 dólares, ou seja, por três dias eram cerca de 1200 dólares. Além disso, era preciso pagar medicamentos caros para combater os efeitos secundários. Eu e a Roxana assumimos a organização de todo o processo: eu ficaria responsável pelo apoio financeiro, a Roxana — pela logística e pelos cuidados, incluindo encomenda de comida por entregas. Era apenas um plano — de trabalho, realista, mas ainda assim um plano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tive de insistir bastante para convencer o Adam a aceitar este novo tratamento. Apesar da recusa e dos medos dele, consegui persuadi-lo a tentar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista avisou de imediato que a quimioterapia seria pesada, complexa e exigiria grande resistência. Mas já não havia outra saída, ao que parecia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim, no fim de agosto de 2024, o Adam partiu novamente para a Califórnia. Começava uma nova etapa da luta — não só para ele, mas também para mim e para a Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quero notar em particular que os bilhetes para a Califórnia foram comprados pela Melissa — este gesto bondoso e sincero ficou-me gravado por muito tempo.</p>"
    },
    {
      "id": 42,
      "title": "42. EMPRÉSTIMO PELA VIDA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Na Califórnia, o Adam recebeu a primeira dose de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pouco depois, começou uma comichão muito intensa — tão torturante que era impossível suportar. Não conseguia dormir, nem ficar quieto, nem permanecer no espaço habitual. A comichão extenuava, e, embora soubesse que não devia arranhar a pele, acabou por não aguentar e começou a coçar-se, lesionando-a. Foi precisamente isso o momento crítico: dias após o início da comichão, subiu a febre — quase 40 graus. O oncologista percebeu de imediato: desenvolvera-se uma infeção grave, causada pelas lesões cutâneas que se tornaram portas de entrada para bactérias. A situação era tão perigosa que era preciso agir literalmente em minutos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista reagiu rapidamente — organizou a transferência para um hospital onde gozava de reputação e onde negociara um desconto substancial para a diagnóstico e o tratamento. Apesar do desconto, os custos continuavam muito altos — mais de dez mil dólares, e eu tive de contrair novo crédito, porque não havia meios disponíveis. Mas não havia escolha — era preciso continuar a lutar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No hospital, após diagnóstico minucioso, confirmou-se uma sepse grave com elevada concentração de bactérias no sangue. Os marcadores de infeção apareceram quase de imediato, embora, por vezes, tais análises levem dias. Graças à rápida escolha de antibióticos, foi possível travar o processo perigoso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista, apesar das dificuldades, insistiu na continuação do tratamento e propôs alterar o esquema de quimioterapia — torná-lo mais brando, para não provocar novas complicações.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a recuperação da infeção, o Adam passou a uma terapêutica suave. A primeira dose decorreu quase sem efeitos secundários: conseguiu comer e beber normalmente, sem vómitos. As sessões seguintes foram mais duras — surgiram vómitos e outras reações, mas duravam relativamente pouco: começavam ao terceiro dia e abrandavam ao quinto-sexto. No geral, o tratamento avançava com sucesso, como indicava o silêncio sereno e aprovador do oncologista.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contudo, nesse período ocorreu um incidente sério: o Adam caiu e feriu gravemente o nariz — de tal modo que a recuperação óssea espontânea se tornou impossível. Após consultas, decidiu-se pela rinoplastia. A operação revelou-se dispendiosa — 12 000 dólares, mas assumi o pagamento integral, para garantir-lhe uma recuperação de qualidade e aliviar o seu estado.</p>"
    },
    {
      "id": 43,
      "title": "43. ALERTA E VIRAGEM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em dezembro de 2024, após a sexta dose de quimioterapia, o Adam escreveu que, juntamente com o oncologista, iria a uma reunião com outro médico. Não deu detalhes — apenas referiu que o encontro deveria esclarecer algumas questões. Mais tarde explicou: o outro médico estudou as análises, conversou longamente com o oncologista, e o próprio Adam quase não participou — esperou à porta. Os minutos arrastavam-se sem fim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim, ficou apenas a sensação de incerteza e apreensão. O ambiente era pesado, sentiam-se claramente a cautela e a incompreensão. Ninguém conseguia dizer com exatidão o que se passava e o que esperar a seguir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam assinalou que, depois da reunião, o oncologista mudara: tornara-se visivelmente mais atento e mais apreensivo. Foi o início de uma nova etapa — o médico parecia reavaliar a situação e preparar-se para decisões difíceis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Chegou a altura da dose seguinte de quimioterapia. O Adam reparou de imediato: a solução na perfusão tinha outro aspeto — sinal de que o esquema de tratamento era novo. Esta quimio revelou-se claramente mais pesada do que a anterior: os efeitos secundários surgiram mais intensos e duros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após o procedimento, o oncologista comunicou à Roxana algo importante: em duas semanas, os leucócitos tinham subido para um valor anómalo — cerca de 200 000 unidades. Era um sinal alarmante: o linfoma de Hodgkin desenvolvera resistência, o tumor deixara de responder à terapêutica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Juntamente com o outro especialista, o oncologista analisou minuciosamente a situação e decidiu: era preciso mudar o protocolo. Acordou com a clínica a substituição do esquema — isso foi um alívio para todos nós. Soava a oportunidade de uma viragem.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A nova quimio era mais complexa e pesada, mas, já após a primeira dose, os leucócitos desceram para 60 000 — um claro indício de que o tratamento estava a funcionar. O oncologista, com um otimismo contido, disse: agora havia esperança real de sucesso. Mais uma esperança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Além disso, o médico propôs acrescentar radioterapia — procedimentos diários durante 30 dias, para potenciar o efeito da quimio. Apoiei plenamente esta decisão. Não havia outra escolha.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Consegui reunir os fundos necessários, e a Roxana transferiu-os rapidamente para a clínica para pagar a radioterapia. Mais um pagamento foi como um tijolo numa ponte de regresso à vida. Assim, em paralelo com a quimioterapia, o Adam passou por um curso de radiação — uma nova etapa na sua luta.</p>"
    },
    {
      "id": 44,
      "title": "44. «NÃO DIGAM AO ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mais ou menos na mesma altura, chegaram novas notícias da Roxana — sobre a Susana. Ela informou que a Susana concluíra o ciclo de quimioterapia, mas voltara a sentir dores insuportáveis no abdómen. A causa — um grande tumor no intestino. A situação agravava-se porque, pelo seguro, a lista de espera estendia-se por quase um ano. Todos sabíamos: a Susana não aguentaria esse prazo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era um nó doloroso, porque o tumor, descoberto de repente, desequilibrara toda a gente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam nada soube disto — mantivemos-no conscientemente na ignorância, para não quebrar um estado emocional já de si frágil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Com a Roxana, decidimos: era preciso remover o tumor de imediato, numa clínica privada. Eu voltei a tratar do dinheiro. Um amigo meu, aqui na minha cidade, ajudou-me: concedeu-me um empréstimo com rapidez e confiança, sem perguntas desnecessárias nem sombra de desconfiança. Já não havia meios próprios — havia também créditos —, mas, ainda assim, surgiu a possibilidade de fechar essa lacuna, porque apareceram pessoas precisamente no momento certo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana combinou com um cirurgião conhecido — ela própria é enfermeira e, àquela altura, tinha peso no trabalho. Conseguiu organizar a operação sem honorários, mas era necessário pagar o bloco operatório e as despesas associadas. No total, ficava suportável — cerca de 7000 dólares. Sim, novas despesas, mas eu não tive dúvidas: era preciso agir agora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A própria Roxana não podia ajudar com dinheiro: sobre ela pendia um crédito considerável, de cerca de 15 000 dólares, contraído para despesas anteriores. A Susana também tinha ainda uma parte de crédito — pelo tratamento da COVID do Adam no fim de 2022, e eu ia amortizando-o aos poucos enquanto ela fazia terapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde descobriu-se: o tumor da Susana era maligno e crescia mesmo com a quimio. Após a remoção, foi prescrito um novo ciclo — 12 procedimentos. Era uma notícia triste: o esquema anterior praticamente não funcionara e fora-lhe extremamente penoso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A própria Susana mudara ao ponto de ficar irreconhecível. Achava que não sobreviveria. Ainda assim, aceitava a quimio com coragem, sem histerias, como se, em silêncio, aceitasse que o que vinha pela frente era o fim — apenas mais prolongado e doloroso. Eu não concordava com isso. Continuava a acreditar e queria fazer tudo o possível para, por mais difícil que fosse, salvar a Susana. Ela era parte da nossa família, da nossa equipa, e eu estava disposto a tudo para a manter e, um dia, dar-lhe a oportunidade de esquecer tudo isto e viver uma vida normal, boa.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DÍVIDAS E ESPERANÇA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No pano de fundo de todas estas notícias, no fim do ano — em dezembro de 2024, quando a situação da Susana se complicava, quando mudaram a quimio do Adam e houve um pico acentuado de leucócitos, e quando em mim se acumulavam dívidas e empréstimos —, tomei a decisão de vender com urgência o meu apartamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O apartamento fora feito por mim de ponta a ponta — eu literalmente depositei na sua obra a minha alma. Mas nem por um segundo tive dúvidas de que era um passo inevitável e correto. Entre o apartamento e a vida dos meus amigos, escolhi naturalmente a vida deles — e a vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O ano seguinte, 2025, começou tão tenso quanto os anteriores, embora eu quisesse romper a cadeia de desgraças que se arrastava, na prática, desde 2019 — quase seis anos. Especialmente cruéis foram as provas a partir de 2021, quando a vida do Adam começou a ruir a uma velocidade monstruosa: doença pesada, perda de acesso a meios, sensação de completa falta de defesa perante o sistema. Mas a dor mais irreparável eram as perdas daqueles poucos que lhe eram verdadeiramente queridos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam continuava a receber quimioterapia. Era pesada. Mas, ainda assim, fazia efeito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após várias doses agressivas, na primavera, o oncologista surgiu, de repente, com uma notícia inesperadamente encorajadora. Informou o Adam e a Roxana de que estava confiante no sucesso do tratamento. Mais: reforçou as etapas finais da quimio, levou-as quase ao limite e prometeu: se o Adam aguentasse — ficaria completamente livre da doença.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para mim, foi um verdadeiro avanço, quase uma luz ao fundo do túnel. Tudo parecia real. Comecei logo a planear o nosso encontro. Falámos do outono — por volta de outubro — e imaginámos como poderíamos ver-nos em Espanha ou Itália. Tendo em conta o estatuto jurídico do Adam e as restrições do processo, ele teria de apresentar ao tribunal um pedido especial para sair dos EUA. Teoricamente, a autorização poderia ser concedida por no máximo sete dias. Isso servia-nos. Porque não se tratava apenas do encontro. Tratava-se do símbolo. Da possibilidade de nos reunirmos de novo — não no medo e não no esgotamento. Mas num novo espaço, sem doença. Numa vida que — talvez — estivesse apenas a começar.</p>"
    },
    {
      "id": 46,
      "title": "46. FIADOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, juntamente com os raios de esperança, caiu também uma nova sombra. Um dia, a Roxana enviou uma mensagem curta, quase ensurdecedora: a Susana já não estava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela morrera.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dos efeitos secundários da quimioterapia. Não resistiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi um golpe terrível. Para a Roxana e para mim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pensei nisso todos os dias. Durante semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação tornou-se ainda mais pesada quando se soube: o crédito em nome da Susana, pelas condições do contrato, deveria agora ser liquidado pelo fiador. E a fiadora era a Roxana. A soma era enorme, e os bancos congelaram impiedosamente todas as suas contas. Nem o salário entrou. Ela escreveu-me num estado de verdadeira apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não podia deixar a Roxana nessa posição. Contactei o meu amigo, o mesmo que já me ajudara antes. E — com gratidão e uma leve dor por voltar a pedir — solicitei-lhe mais um empréstimo. Ele concordou sem hesitação. Eu entendia: em breve venderia o meu apartamento e tudo ficaria mais fácil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril de 2025, concluiu-se o negócio de venda do apartamento. Vendi aquele apartamento que eu próprio criara. Que era o meu orgulho. O meu ninho. Onde pus a alma. Mas não me arrependi nem por um segundo. Porque, entre o apartamento e as pessoas que amo, entre o material e o humano, escolho o segundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E agora — apesar das perdas, apesar da dor — aproximávamo-nos do final. De um final em que o Adam ficaria a viver.</p>"
    },
    {
      "id": 47,
      "title": "47. RECOMEÇAR DO ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a morte da Susana, a Roxana decidiu definitivamente sair do país. Escreveu-me sobre isso: a decisão amadurecia nela há muito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Lara, por sua vez, também tomou uma decisão de vida — mudar-se para um lar de idosos onde, segundo as suas palavras, finalmente teria paz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana planeava começar do zero noutro país — democrático, respeitador da dignidade humana. Deliberadamente não nomeio o país, para preservar a confidencialidade, mas é um lugar verdadeiramente digno. Já então ela tinha um plano concreto: contactara uma clínica que aceitara recebê-la. Restava fechar algumas formalidades, e ela esperava tratar de tudo no mês seguinte.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana apoiava-se nas palavras do oncologista, que afirmara com confiança que o Adam ficaria curado do linfoma de Hodgkin. Foram essas palavras o ponto de partida. Pela primeira vez, permitiu-se acreditar que podia respirar de outra maneira — livremente. Decidiu que queria deixar para trás toda a dor acumulada ao longo dos anos. Tudo o que viveram juntos: morte, medo, noites sem dormir, colapsos, desespero. O seu país natal já não era casa. Tornara-se um campo de batalha onde tudo, por demasiado tempo, não terminava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os cães — dois do Adam e mais um que a Roxana, em tempos, recolhera da rua ainda cachorro — continuavam parte desta grande família: o Adam, a Roxana, a Susana e a Lara. Foram temporariamente confiados, por conhecidos, a uma boa rapariga que aceitou acolhê-los até ao fim de 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoiei a decisão da Roxana sem hesitações. Ambos entendíamos: agora começava outro capítulo. Um capítulo em que ela poderia viver por si — sem a presença constante da dor, do medo e da responsabilidade. Estávamos prontos para mudar o formato da nossa comunicação. Libertá-la. Talvez, até, completamente.</p>"
    },
    {
      "id": 48,
      "title": "48. META COM OBSTÁCULOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2025, o Adam teria a última — a mais pesada — dose de quimioterapia. O último passo numa longa e penosa estrada. Acreditávamos que seria ela a colocar o ponto final neste processo doloroso de muitos anos. Mas, como já acontecera na nossa história, tudo voltou a sair do plano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A organização que até então proporcionava alojamento ao Adam recusou, de repente, continuar a ajuda. Ele já não podia ficar no lugar onde passara os últimos meses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em simultâneo, surgiram problemas sérios com o pagamento da clínica — tanto do alojamento durante a administração do fármaco como dos próprios medicamentos. A situação complicava-se porque a Roxana acabara de se mudar para o novo país, onde ainda não tinha vias de apoio financeiro estabelecidas. E todos os pagamentos anteriores, incluindo os médicos, eram feitos através dela. A possibilidade de pagamento simplesmente desapareceu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em resultado desta crise, o Adam acabou num abrigo para sem-abrigo. Colocaram-no numa cama dobrável, longe das pessoas, para minimizar o risco de infeções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu continuava a conduzir o processo, entendendo quão importante era a última dose. Se houvesse recidiva, eu culpar-me-ia para sempre por não termos levado o caso até ao fim, parando na própria meta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E então, como por magia, o destino interveio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No novo trabalho, a Roxana, numa conversa com uma colega, mencionou a situação do Adam — o diagnóstico, a estadia na Califórnia, as dificuldades de alojamento. A colega não ficou indiferente: os familiares dela moravam em Los Angeles e, ao saberem do Adam, concordaram sem hesitar em recebê-lo. Não impuseram prazos nem condições — disseram simplesmente que estavam prontos para acolhê-lo. A Roxana, por seu lado, comprometeu-se a cobrir todas as despesas com alimentação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Isso aconteceu literalmente um dia antes do voo do Adam para Nova Iorque — os bilhetes já estavam comprados. Mas, depois dessa conversa, tudo mudou. O voo foi cancelado, e a família de três pessoas foi buscá-lo diretamente ao abrigo. Lá, ele encontrava-se em isolamento, sozinho, em estado difícil, mas o pessoal foi bondoso e compreensivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A família que o recebeu causou boa impressão, embora ele sentisse grande embaraço: temia ser um fardo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O Adam mudou-se para a casa dessas pessoas bondosas e começou a recuperar, preparando-se para a quimioterapia final. Comportava-se de forma extremamente discreta e até fingia dormir o tempo todo, só para não incomodar a família. A Roxana, por sua vez, organizou tudo: datas, medicamentos, reservas. Voltou a mostrar-se uma coordenadora brilhante, a gerir a crise à distância com uma precisão impressionante.</p>"
    },
    {
      "id": 49,
      "title": "49. A CARTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando tudo estava pronto — lugar, alojamento, fármacos —, surgiu um novo problema. A família que acolhera o Adam recebeu uma carta do banco: a casa deles seria executada. Descobriu-se que tinham sido vítimas de burlões e não conseguiam liquidar a dívida do empréstimo. A situação não era apenas difícil — era destrutiva. Precisavam de abandonar o alojamento com urgência e, portanto, o Adam teve novamente de procurar um novo lugar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu comecei a procurar uma saída com urgência. Uma das ideias foi alojar o Adam através de uma plataforma como a WorkAway — em troca de ajuda doméstica, para que pudesse ficar pelo menos duas semanas após a quimioterapia. Escrevi a dezenas de pessoas, mas todos recusaram. Ao Adam, a minha ideia não agradou: estava exausto física e moralmente, e não queria ir para a casa de alguém.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim, o Adam tomou uma decisão — logo após a última dose, voltaria para Nova Iorque. Assim que a quimioterapia terminou, saiu da clínica pelos seus próprios meios, chegou ao aeroporto e voou. O dia foi duro, mas o Adam conseguiu. Continuava incrivelmente forte e determinado, apesar de todas as limitações de mobilidade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os efeitos secundários começaram logo após o regresso a casa, ao seu apartamento em Nova Iorque. Mas ele estava em casa. E, por mais difícil que fosse, percorreu esse caminho até ao fim. Sozinho, mas não quebrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fiquei sinceramente entusiasmado com a forma como o Adam se aguentou. Com o facto de ter concluído o duro percurso de tratamento e, no final, ter regressado a casa pelos seus próprios pés. Fiquei entusiasmado com o que ele suportou. E com a promessa do oncologista de cura total. Nesse momento, permiti-me acreditar no bom. Em mim renasceu algo há muito esquecido — leveza, esperança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu até tinha comprado bilhetes para Itália no início de outubro. Começámos a planear o encontro. Parecia que o pior ficara para trás.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sim, havia apreensão e incerteza — afinal, o Adam acabara de terminar uma terapia pesada. Mas, apesar de tudo, mantive essa luz interior.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durou pouco. Apenas duas semanas. Até ao fim de junho.</p>"
    },
    {
      "id": 50,
      "title": "50. AINDA VEJO UMA HIPÓTESE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de junho, a Roxana enviou-me uma mensagem: colheram sangue do Adam para análise de controlo. Os resultados foram preocupantes — os leucócitos dispararam para 35 000.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Soou como um trovão em céu limpo. Como assim? Porquê tão depressa? O que correu mal? O oncologista dissera: a cura fora alcançada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Esse momento foi um verdadeiro golpe. E, ainda assim, não me deixei quebrar. Agi de imediato. Comecei a analisar: qual a causa, o que isso significava, que opções havia. Revisei a história clínica do Adam, recolhi dados, pedi à Roxana que contactasse o médico e obtivesse mais informação. Surgiu em mim uma hipótese: talvez fosse novamente leucemia. Aquela mesma que, em tempos, conseguíramos suprimir com a terapia CAR-T. Mas, talvez, tivesse regressado. Silenciosamente, às escondidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao início, os técnicos não encontraram células blásticas. Apenas leucócitos altos. Alguém chegou até a supor que fosse uma reação do organismo após o tratamento — uma onda compensatória. Que seria temporário. Que tudo voltaria ao normal. Eu esperava que fosse assim. Que se tratasse de uma forma crónica, algo que se pudesse estabilizar com inibidores da tirosina-quinase.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas, cinco dias depois, a análise repetida mostrou outra coisa: o nível de leucócitos — 67 000. E, desta vez, foram detetadas células leucémicas no sangue. Não do tipo mieloide, mas do tipo linfoide. Além disso, foi identificada a cromossoma Filadélfia. Isso apontava para uma leucemia linfocítica crónica, mas a evolução era atipicamente rápida e agressiva — mais próxima da forma aguda. E isso assustava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O mesmo oncologista que acompanhava o Adam desde o início recomendou começar com uma nova forma de quimioterapia — por via oral. E, após a estabilização, passar a inibidores da tirosina-quinase, em particular ao ponatinib. Foi o segundo golpe pesado num espaço muito curto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A Roxana estava abatida. Lembro-me do que ela me escreveu: «Nico, nós já não conseguimos. Ele — não consegue. Eu — não consigo. E tu — não consegues».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas respondi que ainda via uma hipótese. E que tencionava aproveitá-la.</p>"
    },
    {
      "id": 51,
      "title": "51. VERDADEIRA — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tal como antes, o Adam recebeu o novo tratamento com rejeição veemente. Recusou de imediato. Disse: «Chega. Eu já não me vou tratar.» Falou com o oncologista. Ouviu o plano. E rejeitou-o. Estava resoluto. Categórico. E quebrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas eu e a Roxana — nas suas costas, sem lhe dizer — decidimos que tínhamos direito a mais uma tentativa. Acordámos essa terapêutica. Organizámos o fornecimento. O esquema — para 14 doses. Quimioterapia — em forma líquida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, num dos dias mais simbólicos — no meu aniversário, no aniversário da Bárbara, no dia da audiência preliminar —, o oncologista entregou ao Adam as embalagens do fármaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Precisamente nesse dia. Foi assim que tudo coincidiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessa altura, pensei novamente: sim, é esta — a nossa história. Verdadeira. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPÍLOGO: O FINAL AINDA NÃO ESTÁ ESCRITO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Agora estamos numa nova ramificação da nossa espiral confusa e apertada — uma história em que é difícil acreditar, mas que, por estranho que pareça, é absolutamente real. E, neste momento, eu de novo não estou disposto a desistir. Mas também entendo claramente: sozinhos, não conseguimos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista propôs um plano: catorze ciclos de quimioterapia e, possivelmente, radioterapia repetida, para excluir recidiva de Hodgkin. Mas, conhecendo todo o caminho que já percorremos, entendo: tudo pode voltar a sair do plano. Isso pode conduzir a um novo transplante de células estaminais — prática típica em formas complexas de leucemia. Também teremos de garantir ao Adam inibidores de tirosina-quinase, se conseguirmos estabilizar o processo leucémico e reduzi-lo ao mínimo, ou, melhor ainda — eliminá-lo por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação complicou-se ainda mais: no pano de fundo do novo surto de doença do Adam — a leucemia diagnosticada, presumivelmente mista, possivelmente com manifestações residuais de linfoma de Hodgkin —, eu soube que também à Roxana foi diagnosticado lúpus, embora ela não o tenha dito nem a mim nem ao Adam. Ela — a nossa pessoa de apoio, a força contida e o coração da equipa que restou — agora precisa ela própria de proteção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os meus recursos financeiros estão esgotados. Estou fisicamente longe e não posso estar ao lado do Adam. E, ainda assim — não vou desistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contei esta história — The Real Unreal Story — para que não se dissolvesse no esquecimento. Porque é verdadeira, porque tem importância. Porque não quero que tudo isto fique sem sentido — como se nada tivesse acontecido, como se tudo o que passámos não merecesse memória, compreensão, nem a oportunidade de conclusão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contei-a para que viva — entre vocês. Para que, talvez, alguém em cujo coração ela ressoe possa tornar-se parte dela. A ajuda pode ser de qualquer tipo — ação, informação, participação, até simples atenção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se algo nesta história vos tocou — não passem ao lado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuo a acreditar que esta história pode terminar de outra forma para o Adam. Para nós. Ainda que modestamente, mas com direito à vida e à esperança. Acredito que o final de The Real Unreal Story ainda não está escrito.</p>"
    }
  ]
}