{
  "title": "The Real Unreal Story",
  "version": "full",
  "lang": "PT",
  "chapters": [
    {
      "id": 1,
      "title": "1. PRÓLOGO: EM VEZ DO SILÊNCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam é um cirurgião excepcional, professor de técnicas autorais nos Estados Unidos, na Europa e na América Latina e, ao mesmo tempo, uma pessoa de profunda empatia. Ele salvava não só pessoas, mas também animais. Acolheu dois cães — não por fama, mas porque simplesmente não conseguiria agir de outro modo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoje Adam vai desaparecendo aos poucos da vida — não por vontade própria, mas sob o peso da doença, da traição, da indiferença jurídica e de um sistema implacável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não conto esta história por drama. Quando você vê uma pessoa digna ir embora — devagar, injustamente, quase sem que o mundo perceba —, calar torna‑se impossível. Talvez alguém leia a história de Adam e queira ajudar. Talvez isso dê uma chance. Ou talvez apenas me permita não carregar tudo sozinho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para resguardar a privacidade dos envolvidos, todos os nomes foram alterados — inclusive o de Adam. Todos os materiais visuais, inclusive a minha própria imagem, foram criados por mim com a ajuda de redes neurais — uma reconstrução daquilo que já não é possível visualizar de outra forma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dei a este relato o título The Real Unreal Story — “a verdadeira história irreal”. Porque o que você vai conhecer aqui soa improvável. Mas é verdade. Nenhum detalhe foi inventado. Não é um roteiro; é a realidade, na qual alguém pode perder praticamente tudo sem ter feito um milímetro de mal.</p>"
    },
    {
      "id": 2,
      "title": "2. O ENCONTRO QUE NÃO ACONTECEU",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nós nos conhecemos em 2018. Por acaso—ou talvez por destino. Éramos de países diferentes, mas nos entendemos desde os primeiros minutos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois que ele deixou meu país, continuamos nos falando online, principalmente pelo WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No começo das conversas, Adam disse que talvez viesse me visitar no ano seguinte. Sem detalhes. Apenas o fato: ele teria férias em abril de 2019. Respondi que seria ótimo, e não desenvolvemos mais o assunto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de abril de 2019, Adam escreveu de repente que estava no meu país, mas em outra cidade. Isso me surpreendeu. Ainda mais o fato de ele não ter vindo me ver: comportava‑se de modo estranho, irritado, abatido; dizia que se sentia desconfortável neste país e não entendia por que tinha voado para cá.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então ele disse algo que esclareceu tudo: tinha linfoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mal conseguia sair da cama. Sem forças, numa cidade estranha, sozinho e em completo desespero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ligou para o irmão; o irmão ligou para os pais; e eles vieram imediatamente buscá‑lo para levá‑lo para casa. Eu também fui até lá, na esperança de pelo menos um encontro rápido… mas quando cheguei, Adam e os pais já tinham ido para o aeroporto. Não nos cruzamos nem com o olhar. Ficaram apenas as conversas no WhatsApp.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoiei a decisão dos pais de levá‑lo para o tratamento. Adam tinha certeza de que estava morrendo. Ficou chateado por eu ter ido de propósito e mesmo assim não termos conseguido nos ver. Combinamos de nos encontrar quando tudo melhorasse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessa mesma época passei a falar com regularidade com a mãe dele, Barbara. Ela se mostrou admirável: ginecologista, forte, inteligente, sensível e de uma resistência impressionante. Contava o que talvez o próprio Adam tivesse vergonha ou medo de dizer. Descobri que, desde a infância, a vida dele fora marcada por dor e perdas. Na adolescência, recebeu o diagnóstico de sarcoma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde ele perdeu a sua metade por câncer de estômago. Ironia do destino: a morte aconteceu no aniversário de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara chamava Adam de seu filho de diamante. O orgulho da família. Conquistou tudo sozinho, sem ajuda dos pais. Eles não o mimaram, e ela valorizava especialmente o fato de ele ter feito esse caminho por conta própria. Barbara dizia que Adam se destacava entre todos os filhos. A família era grande. E não só ela—o marido dela também tinha um orgulho imenso do filho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara e eu rapidamente falamos a mesma língua: nossos valores e visões coincidiam. Parecia coisa do destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam voltou para casa e iniciou um tratamento pesado. Segundo ele, passou por quimio e radioterapia para “compensar” o encontro que não aconteceu. Uma nova base o sustentava—o apoio dos pais e o meu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Com Barbara, eu falava cada vez mais, e ao longo dos meses fui conhecendo muito mais sobre ele. Coisas que antes ficavam ocultas. Passei a compreendê‑lo com mais profundidade.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRO, DEPOIS JANEIRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto isso, o tratamento fazia efeito. No outono de 2019, Adam entrou em remissão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em novembro ele veio me ver. Foi um período realmente luminoso. Passamos juntos alguns dias maravilhosos, e eu confirmei mais uma vez: estávamos na mesma sintonia. Depois, Barbara dizia o quanto Adam lembrava daquela viagem. Ele estava feliz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas no começo de 2020 tudo voltou a seguir um roteiro pesado. Soube de uma notícia terrível: Barbara foi diagnosticada com câncer de mama em estágio IV, com múltiplas metástases.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Segundo Barbara, os médicos não viam opções de tratamento. Ela se manteve incrivelmente firme. Sem uma queixa, sem o menor reproche ao destino. Continuou vivendo, ajudando os outros e apoiando Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. UMA MENSAGEM NO ANIVERSÁRIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril veio mais um golpe: Adam teve uma recaída. A palavra voltou a soar como sentença. Tudo recomeçou do zero. Nós dois sabíamos o preço de cada novo começo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele voltou à quimioterapia, e desta vez foi mais pesado. Os efeitos colaterais o atingiam de verdade. O pior era a queimação nas pernas—uma dor tal que ele não conseguia dormir e mal a suportava durante o dia. Ao mesmo tempo surgiram problemas gástricos: formou‑se uma úlcera. O corpo parecia protestar a cada passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em julho de 2020 a úlcera levou a uma complicação grave—uma hemorragia súbita e intensa. Com a perda aguda e maciça de sangue, Adam sofreu um infarto do miocárdio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, ele havia convidado com antecedência uma enfermeira para vigiar seu estado. Foi ela quem o levou a tempo ao hospital, onde conseguiram reanimá‑lo. Ele perdeu uma quantidade monstruosa de sangue—seu estado piorou bruscamente. Após a parada, conseguiram religar o coração, mas ele continuou instável, e o pulso era crítico—cerca de 200 batimentos por minuto. A qualquer minuto podia ser o fim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os pais—sobretudo a mãe—não conseguiram ficar de fora. Levaram Adam para casa, transformaram um quarto em enfermaria e contrataram um cardiologista conhecido e uma enfermeira para cuidados 24 horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão gêmeo—bem diferente dele tanto na aparência quanto no caráter—aceitou doar sangue para a transfusão. A transfusão correu bem, mas a taquicardia não cedia. Isso se arrastou por mais de duas semanas. Nem soros, nem remédios faziam efeito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E então Barbara me escreveu—ironicamente, no aniversário dela e no meu: “Nico, temos más notícias. O cardiologista disse que Adam vai morrer em breve. Ele está em estado crítico, não responde aos medicamentos. Vamos com o pai dele, provavelmente para nos despedirmos.” Re-li a mensagem várias vezes, como se as palavras pudessem mudar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando chegaram, Adam estava inconsciente, mas vivo. Algumas horas depois, felizmente, conseguiram estabilizá‑lo. Naquela noite eu não dormi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pela manhã ele recobrou a consciência—abatido, desesperado, com a sensação de que tinha se tornado um peso novamente. Mas, dois dias depois, desconfiou de algo. Fez um exame de sangue e viu fármacos que não deveriam estar ali. Segundo Adam, os resultados o fizeram duvidar seriamente da correção do que estava acontecendo. Ele é cirurgião e conhece a medicina a fundo. Algo terrível veio à tona: o cardiologista e a enfermeira administravam aqueles fármacos intencionalmente—para criar a aparência de um estado crítico. Não é o corpo que se trai, é a confiança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No ato do cardiologista e da enfermeira havia um motivo claramente interesseiro. Os pais de Adam tinham prometido um pagamento alto por cuidados individuais. Descobriu-se que a enfermeira era amante do cardiologista.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Barbara soube a verdade, seguiu imediatamente pela via legal. O cardiologista e a enfermeira foram presos. Foram condenados e sentenciados à prisão. A justiça chegou, mas a um preço alto—o tempo e a saúde de Adam, de que ele não dispunha.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a prisão dos que quase causaram a morte de Adam, seu estado melhorou bruscamente. O pulso normalizou, e ele finalmente começou a se recuperar de verdade. Parecia que, depois de um pesadelo desses, nada pior poderia acontecer. Surgiu a esperança—frágil como vidro fino, mas ainda assim esperança.</p>"
    },
    {
      "id": 5,
      "title": "5. O QUE ELE NÃO DIZIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam voltou à quimioterapia, e isso veio com novas dificuldades—dor intensa nas pernas e problemas para se locomover. Cada passo lhe custava. Ele já não podia dirigir e andava com uma bengala.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em paralelo, nesses meses continuei conversando ativamente com Barbara. Foi nesse período que ela começou a me contar cada vez mais sobre o próprio Adam—o que ele não se arriscava a dizer pessoalmente. Passei a conhecê‑lo mais a fundo—como pessoa, com suas vulnerabilidades e seus conflitos internos. Isso nos aproximou. Eu relia com frequência as mensagens dela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Também fui compreendendo cada vez melhor a própria Barbara. Revelou‑se uma pessoa notável—forte, atenciosa, ginecologista que também ajudava mulheres de baixa renda. Encontramos um terreno comum; tínhamos muito em comum na visão de mundo e no modo de encarar a vida. Para mim era importante que ela confiasse em mim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Descobri que ela tinha outros filhos, mas falava deles raramente. Enfatizava que Adam era especial para ela. Destacava‑se entre os demais. Ela se orgulhava dele de verdade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara e o marido vinham de família abastada. Ainda assim, eram pessoas sensatas e sistemáticas que conquistaram tudo por mérito próprio. Por isso Barbara valorizava tanto Adam—porque, apesar de recursos e possível ajuda, ele conseguiu tudo sozinho, tornou‑se um cirurgião excelente, um “diamante”, como ela dizia. Repetia muitas vezes que ele lhe lembrava o marido—pela independência, determinação e persistência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em agosto ela passou a tratar comigo de temas muito pessoais. Um dia disse que não sentia com os outros filhos o mesmo nível de ligação, amor, cuidado e entendimento mútuo que com Adam. Confessou que havia compartilhado planos pessoais sobre o futuro da família e o lugar de Adam nele. E me pediu que ficasse por perto, que o apoiasse, porque via o quanto eu me importava com ele e confiava em mim. Disse que via em mim um reflexo de si mesma—seus modos e valores. Tomei essas palavras como confiança—e como responsabilidade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela também escreveu com franqueza que tinha certeza de que a maioria dos filhos esperava sua morte por causa da herança. Mas isso certamente não dizia respeito a Adam. Ela sabia que ele não precisava disso—tudo havia conquistado sozinho—e acreditava que ele administraria com sabedoria os negócios e os recursos dela. Foi uma confissão dura, dita sem pompa.</p>"
    },
    {
      "id": 6,
      "title": "6. DESPEDIDA A DOIS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O que se seguiu não trouxe coisas boas, mas também não houve eventos abertamente ruins—agosto passou de forma relativamente estável. Tínhamos receio de assustar essa fragilidade. Adam continuou na quimioterapia. Cada ciclo era pesado, mas ele mantinha o ritmo. Barbara simplesmente vivia—não se queixava, não falava de problemas. Mantinha o compasso do dia a dia. Foi um tempo de equilíbrio delicado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lembro bem de um momento de que Barbara me falou: ela foi de propósito até Adam para ter, como disse, um encontro especial. Não o chamou de especial por acaso. Escolheu um momento em que Adam se sentia um pouco melhor e não estava sob efeitos colaterais fortes da quimio. Eles conversaram de coração aberto, pediram perdão um ao outro por alguns momentos difíceis do passado e—o principal—deixaram claro o quanto se amavam. Havia calma e clareza nessas palavras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara queria que aquele dia ficasse na memória. E ficou. Foi uma espécie de marco silencioso de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois disso, nossa comunicação com ela praticamente cessou. O silêncio preocupava. Ela sumiu, parou de escrever, e eu senti aquilo como um sinal de que algo estava acontecendo. Esperei ao menos uma mensagem curta, mas ela não veio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro Adam me disse que o pai havia ligado. A voz dele era nivelada, mas cansada. Disse que Barbara estava em estado crítico e pediu que ele fosse se despedir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Embora Adam mal conseguisse andar e ainda se movesse com uma bengala, ele foi. Não discutiu a decisão. Encontrou a mãe em casa. O ar cheirava a remédios. Ela estava inconsciente, em forte agonia. Era muito difícil assistir. Via‑se que ela sofria—mesmo sem recobrar a consciência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara dizia ter cogitado a eutanásia em outro país, mas, por complicações burocráticas, isso não aconteceu. Ela não queria que os seus a vissem naquele estado. No entanto, por causa de trâmites e atrasos, não conseguiu concluir o processo. Restou‑lhe apenas encontrar a morte sem ajuda externa, numa luta solitária contra a dor. Foi uma morte muito dura.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não havia outros filhos por perto. Não havia nem eles, nem sinais de que fossem visitar a mãe nos últimos dias. Adam foi o único que veio até ela. No momento da morte de Barbara, havia apenas duas pessoas ao seu lado: o marido e Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. RESPIRAMOS DE NOVO — E VOLTAMOS A PARAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da morte de Barbara, aconteceu o funeral. Lembro bem de quando Adam me disse o dia e o lugar. Ele contou que vieram muitos parentes, mas que quase todos lhe pareceram pouco sinceros. Havia no ar uma polidez falsa. Segundo Adam, no meio de tanta formalidade alguém chegou a falar em herança—algo monstruosamente deslocado num adeus. Aquilo o abalou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois do funeral, o marido de Barbara decidiu mudar‑se para os Estados Unidos: a casa lembrava demais a doença e a morte dela. A decisão foi difícil, mas ele partiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam recebia as últimas doses de quimioterapia—o estágio final. Ao fim do ano o tratamento terminou; os exames voltaram ao normal e surgiu a esperança de remissão. Ficamos contentes, com cautela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Com essa notícia de fundo, começamos a planejar um encontro. Desta vez o plano era outro—era a minha vez de viajar. E a viagem de fato aconteceu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril de 2021 voei para o país dele. Passamos duas semanas juntos—àquela altura Adam se recuperara o suficiente da quimioterapia para tirar férias. Foi um período especial—nos reencontramos e ele voltou ao trabalho de cirurgião. Apesar das sequelas pesadas da quimio—dor nas pernas e dores de cabeça—ele passou pela comissão e provou que podia operar. Voltou a operar pessoas. Ver alguém que atravessou tanta dor retornar ao centro cirúrgico parecia um milagre. Respirava‑se melhor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas duas semanas foram um ponto importante. Caminhamos à beira do oceano, fomos ao parque, visitamos um zoológico de tipo natural. Poucas palavras bastavam—parecia que enfim tudo estava entrando nos eixos. Queríamos acreditar que viria outra vida: mais calma e estável, diferente dos dois anos anteriores de medos e perdas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas no finzinho da minha viagem—literalmente nos últimos dias—aconteceu algo que não esperávamos. Ligaram para Adam dos EUA. A ligação foi alarmante: disseram que algo estranho havia acontecido com o pai dele. Ele desmaiou de repente e foi levado às pressas ao hospital. O silêncio depois da ligação foi pesado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não sabíamos exatamente o que ocorrera, mas já se percebia a gravidade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde, quando eu já tinha voltado para casa, soube‑se: o pai de Adam foi diagnosticado com câncer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tipo ainda não sabíamos; os médicos disseram logo que o tumor era agressivo, estágio final. A notícia caiu como um trovão em céu limpo. Mal tínhamos voltado a respirar com alívio, mal surgira a esperança—e chegou uma nova prova moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A caminho do aeroporto ele disse de repente: “Acho que não vamos nos ver de novo.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A frase soou baixa, quase casual, mas com um peso interno impossível de esquecer. Sorríamos e fazíamos piadas, mas a tensão não passava: a paz parecia provisória; depois de uma trégua breve viria a tempestade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E por mais que esperássemos o contrário, a tempestade veio—com nova força.</p>"
    },
    {
      "id": 8,
      "title": "8. QUANDO A HERANÇA VIROU ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Logo após eu voltar para casa, Adam fez um exame de sangue e os resultados foram catastróficos—a contagem de glóbulos brancos superava muito os valores de referência. Os números falavam por si: a doença avançava em velocidade fulminante. Diagnosticaram em Adam uma forma nova e agressiva—uma variante de leucemia mieloblástica crônica com traços agudos. Eram necessários exames urgentes e aprofundados e um plano de tratamento imediato. Não havia tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse contexto, quando se soube que o pai dele estava em estado grave, uma das irmãs de Adam ligou dizendo que os pais haviam deixado toda a herança para ele. Ela insistia em redistribuir os bens para que a maior parte ficasse com os filhos biológicos e mais velhos. Falar de herança, insinuar processos e fazer pressão moral foi devastador naquele momento—justo quando já mal se respirava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Algumas semanas depois, um advogado ligou para Adam: familiares haviam ajuizado ações em tribunais de vários países.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nas ações afirmava‑se que ele teria enganado os pais, manipulado seu estado e assim obtido ilegalmente toda a herança; também que, antes mesmo da morte dos pais, teria acessado as contas bancárias e transferido dinheiro para si. Com base nessas alegações, os tribunais congelaram todos os seus bens—tanto no país de origem quanto nos Estados Unidos. As portas se fechavam uma após a outra.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O golpe veio de todos os lados ao mesmo tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por princípio, Adam não tentou sacar nem movimentar dinheiro antes do bloqueio, mostrando que não tinha nada a esconder.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pouco antes do bloqueio, Adam iniciou um novo tratamento. Conseguiu pagar todas as etapas da nova terapia pesada e contratou três enfermeiras: Sofia, Susana e Roxana. As enfermeiras deveriam cuidar dele 24 horas por dia, revezando a cada oito horas. O regime era rígido e contínuo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após o arresto de bens, as enfermeiras não o deixaram. Pelo contrário—demonstraram uma empatia incrível e aceitaram ajudar voluntariamente. As três se empregaram no hospital e, no tempo livre, continuavam cuidando de Adam. Isso mantinha a rotina e a disciplina do tratamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia foi especialmente ativa: por cerca de meio ano quase não saiu do lado dele. Eu trocava mensagens com ela, sobretudo nos momentos de complicações críticas—desmaios, dores, pioras após a quimioterapia. As mensagens chegavam muitas vezes à noite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tratamento foi extremamente pesado. Foram necessárias transfusões de sangue. Em agosto o braço de Adam deixou de responder. A dor tornou‑se monstruosa e a quimioterapia padrão parou de ajudar. Então ele contatou um oncologista de um instituto nos EUA com quem havia trabalhado antes. Ele propôs um caminho inovador—terapia CAR‑T. Isso trazia uma chance que antes não existia.</p>"
    },
    {
      "id": 9,
      "title": "9. “DESCONFORTO”: NEGADO NO PRÓPRIO APARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2021 Adam passou pela comissão nos Estados Unidos e sua candidatura à terapia CAR‑T foi aprovada. Mas, para iniciar o tratamento, era preciso baixar a contagem de glóbulos brancos ao intervalo exigido, enquanto naquele momento os números estavam muito acima do normal. Isso significava meses de quimioterapia extenuante. Não havia outro caminho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nessa viagem aos Estados Unidos, Adam não pôde ficar nem no próprio apartamento, que ele cedia gratuitamente à irmã havia muitos anos. Quando pediu para ficar ali por alguns dias, ela recusou, dizendo que seria “desconfortável” para ela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para Adam, foi uma revelação. A benevolência demonstrativa da irmã revelou‑se uma encenação para impressionar os pais. Após a morte deles, a máscara caiu. Isso ficou evidente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desapontado, Adam disse que não queria mais que ela morasse em seu apartamento. Em resposta, ela fez um escândalo, acusou‑o de crueldade e afirmou que ela—“e no futuro os filhos”—precisavam de moradia, e que ele estava se comportando de maneira indigna.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam nada podia fazer: seus bens, inclusive o apartamento, estavam sob arresto, e ao que tudo indica a irmã sabia disso e se aproveitou deliberadamente da situação, tentando se firmar no imóvel. Ele estava de mãos atadas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O sistema judiciário não mostrou nem flexibilidade nem compaixão. Apesar do estado grave de Adam e da necessidade de novos ciclos de tratamento, a primeira audiência foi marcada apenas para julho de 2024. Já então estava claro: por pelo menos três anos ele ficaria isolado dos próprios recursos—sem poder dispor do que conquistou com muitos anos de trabalho. Três anos são uma eternidade com um diagnóstico desses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O que viria depois—seguia desconhecido. As perspectivas eram turvas, os prazos, sem limite. Tudo dependia de decisões externas e indiferentes. A incerteza pesava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mesmo assim, Adam não cedeu. Não buscou atalhos nem barganhou com a consciência. Continuou honesto e digno, embora estivesse quase totalmente paralisado—fisicamente, financeiramente e moralmente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Três enfermeiras o mantiveram à tona, salvando‑lhe a vida literalmente muitas vezes. Sem elas, provavelmente não teria chegado ao fim de 2021. A participação delas foi decisiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao mesmo tempo percebi que eu não podia recuar. Decidi ficar por perto pelo tempo que fosse necessário. Não como herói—mas como alguém que não abandona quem se tornou realmente importante. Para mim, foi uma decisão simples.</p>"
    },
    {
      "id": 10,
      "title": "10. QUANDO O CORPO DESISTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a viagem aos Estados Unidos, Adam continuou a quimioterapia pesada. O processo era exaustivo e doloroso, com efeitos colaterais, complicações e a ameaça constante de novas infecções. Por diversas vezes foi levado às pressas ao hospital por febre, inflamações e perigosas falhas do coração. Cada episódio exigia intervenção imediata. Passamos a contar não só os recibos, mas as horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam dependia cada vez mais de cuidados. Um braço não se movia, e uma perna falhou. Ele não conseguia andar, sentar sem apoio ou se levantar. Não se alimentava. Podia desmaiar em pleno movimento. Mal falava—por fraqueza e apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, a enfermeira que esteve ao lado dele desde o início, não o deixou nem por um dia. Organizava os plantões—chamava uma amiga, os pais e o irmão; ela própria passava as noites ao lado do leito. Apesar do horror do que acontecia, manteve-se firme e confiável. Mesmo nos momentos mais angustiantes, não se permitia duvidar do que fazia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em 2022 o estado de Adam continuou a piorar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele podia “desligar” de repente por meia hora, por uma hora, e depois voltar. Certa vez, Sofia escreveu que a pressão tinha caído muito e que ele não recobrara a consciência o dia inteiro. No ar ficou um sentimento de despedida: não o dizíamos, mas todos entendiam—ele podia não voltar. Apenas esperamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas ele voltou. Sofia estabilizou seu estado com terapia de suporte. Uma pequena vitória em meio a grandes perdas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E ainda assim o corpo cedia. Por mais de um mês quase não comeu. Parte do rosto ficou paralisada. Em março, tudo chegou a um ponto crítico.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE A VIDA E O CHOQUE (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e Sofia permanecíamos em contato e coordenávamos as ações.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em 26 de março de 2022 falávamos com Adam por vídeo. A conversa foi tensa e distante: ele falava de desesperança e pedia que eu me afastasse—como se quisesse isolar-se de todos e de si mesmo. Para mim, fisicamente saudável, aquilo estava errado. Disse claramente que não aceitava essa guinada nem concordava com o afastamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E então algo começou. Diante da tela do telefone o corpo de Adam passou a “desligar”: o olhar se perdia, os movimentos se quebravam, a fala se desmanchava em sons desconexos. O rosto se deformava, a cabeça tombava. A impotência era sufocante—eu não podia mudar nada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele tentou digitar algo, mas saíam apenas fragmentos. Depois simplesmente pousou o telefone e sumiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Passou cerca de meia hora. Eu andava de um lado para outro, esperando. De repente chegou uma mensagem—de um médico do pronto-socorro. Descobriu-se que Adam, já perdendo a consciência, conseguiu enviar um sinal curto—talvez três letras: “SOS”. Um médico conhecido o recebeu e não ignorou. Isso salvou a vida de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando o médico chegou, Adam já não respirava e não tinha pulso. Começou a ressuscitação: intubação, ventilação manual. Ele estava em colapso vegetativo completo—coração parado, respiração desligada, termorregulação comprometida, sem reações. Um choque sistêmico profundo e súbito. Decisões de segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A caminho do hospital o coração parou; realizaram desfibrilação de emergência. Mais tarde o médico escreveu que quebrou algumas costelas durante as compressões torácicas—não havia alternativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte Sofia informou: Adam estava na UTI, totalmente paralisado. A consciência voltou, mas não a compreensão: o corpo preso pela espasticidade, sem fala. Quando abriu os olhos pela primeira vez, as palavras se desfaziam em retalhos. A memória parecia presa em 2018. Ele não percebia onde estava nem quem estava por perto. Assustava. Falávamos com calma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e Sofia ficávamos em contato o tempo todo. A ansiedade não soltava. Não entendíamos como aquilo podia ter acontecido nem o que fazer depois. Eu estava pronto para ajudar e ajudava, e Sofia tentava repartir a responsabilidade e me poupar. Mantínhamos o rumo juntos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As previsões dos médicos eram alarmantes: risco de ele permanecer assim para sempre—paralisado, com prejuízos cognitivos e sem consciência do que ocorria. Sofia já pensava em um centro de cuidados especializado. Eu insisti: cedo demais. Eu estou aqui—seja como for o Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alguns dias depois, após estabilização dos parâmetros básicos, ele foi levado para casa. Pelos sinais vitais estava estável, mas seguia totalmente imobilizado, com fala comprometida e uma lacuna grave de memória. A casa não substituía a enfermaria, mas não havia outra opção.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE A VIDA E O CHOQUE (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, como sempre, não recuou: organizou o cuidado e a segurança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Também providenciou chamadas em vídeo, e voltei a ver Adam. Ele só movia o pescoço, falava devagar, com longas pausas. Não lembrava dos últimos 3–4 anos. Mas sorria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Algo nele havia mudado—como se tivesse entrado num estado calmo, equilibrado por dentro. Passou a dormir—muito, profundamente. E a comer—com apetite. Após meses de insônia e de recusar comida, o corpo pela primeira vez se voltou para a recuperação. Confiávamos, com cautela, nesse sinal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os dias seguintes se passaram com ansiedade. Sofia encontrou um neurologista que aceitou fazer visitas domiciliares. Prescreveu medicamentos para estimular a atividade neuronal e um regime suave. Repouso absoluto—sem exceções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tratamento ativo foi temporariamente pausado. Lembro nitidamente o número—cerca de 75 mil. Estávamos perto. Quase lá. E de repente—o colapso. Como se alguém, a sangue‑frio, tivesse zerado toda a luta na linha de chegada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E ainda assim Adam começou a despertar. A memória seguia fragmentada: não reconhecia Sofia, nem a casa após a mudança, não entendia onde estava. Mas se lembrava de mim. Conversávamos—devagar—e ele se lembrava. Nessas conversas surgiu, pela primeira vez, uma esperança estável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois vieram as perguntas—sobretudo sobre os pais. Onde estão? Por que não vêm? Ele não sabia. E um dia a lembrança voltou de uma vez—com um golpe agudo e devastador. Foi um dia duro. Temíamos um novo choque e pesávamos bem as palavras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em vez de um choque—um despertar estranho. Um súbito pico de atividade. O corpo passou a mover‑se caoticamente, com força. Ele não se controlava: braços e pernas sacudiam, ele se golpeava e batia na cama. Sofia ficou apavorada. O médico avaliou às pressas e ajustou o suporte. A dor era infernal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse momento Susanna e Roxana voltaram da viagem. Estavam novamente ao lado dele. Ver Adam—que havia esquecido a todos e sofria dentro do próprio corpo—era quase insuportável, sobretudo para Roxana. Mas elas ficaram.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aos poucos o sistema nervoso se recuperava. Adam voltou a mover braços e pernas—até aqueles que estavam paralisados antes da crise. Dedos, punhos—tudo respondia aos poucos. Ele mostrava como alcançava o rosto. Devagar. Desajeitado. Mas sozinho. Registrávamos cada pequeno passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A memória também voltava. E com ela—a consciência. Mas ele dizia sentir‑se “numa caixa”: como se a mente soubesse o que fazer, mas não conseguisse alcançar esses pensamentos—como se tudo estivesse bloqueado; como se vivesse no próprio corpo através de um vidro espesso e turvo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, ainda assim—ele estava conosco. Enfraquecido. Vulnerável. Mas conosco.</p>"
    },
    {
      "id": 13,
      "title": "13. O REGRESSO NOS BRAÇOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a crise, Susanna assumiu os cuidados principais de Adam. Passava dias e noites com ele, sem se afastar um passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Às vezes Adam perdia a memória dos últimos 3–4 anos—ora por algumas horas, ora por um dia ou mais. O neurologista que seguia acompanhando seu estado assegurava: é normal—o cérebro está se “reconfigurando”, e o reinício da memória após o sono faz parte do processo de recuperação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Certa vez, por quase uma semana, Adam não reconheceu ninguém além de mim. Repetia as mesmas perguntas: onde estão meus pais, por que ninguém vem, por que não posso sair do quarto? Mas sua voz já não tinha a antiga perplexidade. A fala ficou nítida e rápida—ainda mais do que antes. Falava tenso, concentrado, raciocinava com lógica, mas a lembrança dos últimos anos faltava por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu evitava de propósito respostas exatas: não dizia em que ano estávamos, não mencionava a doença e a morte dos pais. Essas meias-verdades geravam nele desconfiança. Passou a suspeitar que Susanna o mantinha contra a vontade, que lhe aplicavam medicamentos para que não pudesse sair. No meio da confusão lançou a ela uma suposição ofensiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte tentou fugir. Abriu a janela do térreo e literalmente se arrastou para fora. Os músculos estavam atrofiados após meses no leito, os movimentos—inseguros, como os de uma criança. Arrastou-se, agarrando-se ao chão, até chegar a um ponto de ônibus. Lá pediu a uma mulher um pouco de dinheiro para a passagem—queria ir até os pais. A situação era perigosa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por sorte, Susanna notou a tempo sua ausência. Entendeu o que havia acontecido, correu e encontrou Adam no ponto. Ele estava exausto, mas decidido. Susanna literalmente o ergueu nos braços, como uma criança, e o levou de volta para casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi incrível, estranho e muito comovente. E, ao mesmo tempo, mais um episódio que se encaixava perfeitamente no título da nossa história. Conversamos longamente sobre como evitar uma repetição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da fuga, a memória de Adam começou a se estabilizar. Mas, junto com isso, os sintomas secundários voltaram—com nova força. O sistema nervoso despertava e, com ele, despertavam velhas lesões. Ele voltou a perder o apetite. Retornaram os surtos de náusea, as fortes dores de cabeça, as noites em claro. O quadro era conhecido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em maio surgiram dores novas—agudas, insuportáveis. Ele não conseguia se mover: ficava deitado e às vezes gritava. Era difícil até de assistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As enfermeiras usavam os analgésicos prescritos. Isso só amortecia um pouco a dor. Pelas observações, foi necessário prosseguir o tratamento antitumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E foi justamente então que aconteceu o inesperado: Sofia deixou de responder.</p>"
    },
    {
      "id": 14,
      "title": "14. A VERDADE DEPOIS DOS INDÍCIOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia me enviou uma mensagem curta—despediu-se. Disse que não viria mais ver o Adam. Soou estranho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tentei falar com ela: escrevi, perguntei—e as respostas foram insinuações sobre um “mal-entendido” com Adam, por causa do qual ele supostamente já não queria vê-la. Perguntei ao Adam—ele respondeu apenas isto: “Ela agiu mal… e não voltará.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Procurei Susanna e Roxana—sabiam tanto quanto eu. Não havia respostas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Só depois, após minhas perguntas insistentes, Sofia escreveu a verdade: o diagnóstico era câncer de mama. Palavras que deixam a gente entorpecida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela soube antes e não contou a ninguém. Escondeu de Adam até o último momento. Passou pela preparação para o tratamento. Fez tudo em silêncio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia não queria ser um peso. Não queria que ninguém soubesse—principalmente as outras enfermeiras. Simplesmente desapareceu, deixando a impressão de que era decisão do Adam por causa do “mau gesto” dela; pediu que ele confirmasse—e ele confirmou. Pediu-me para não contar a ninguém. Cumpri a promessa. Mais tarde Susanna também soube.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho removeram-se linfonodos de Sofia. Eram muito mais do que se esperava. O tumor era agressivo. Depois a ressonância mostrou: já havia metástases na clavícula.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a cirurgia, as complicações se arrastaram: fraqueza intensa, um longo processo inflamatório; ela precisou viver isolada por quase um mês.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto isso, Susanna tentava organizar o tratamento. As opiniões médicas divergiram: um não via chances, outro propôs um curso arriscado com uma chance pequena, porém real. Tudo dependia de Sofia vencer a infecção. Ela conseguiu. Depois identificou-se lúpus eritematoso sistêmico—por isso o organismo quase não reagia. Isso explicava muita coisa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia, que antes se apoiava no amparo de Adam, desta vez não suportou. Fechou-se, parou de responder. A notícia do lúpus e das metástases a golpeou duramente. Primeiro rompeu-se—gritos, lágrimas, desespero. Depois—uma piora aguda, uma crise grave: coma. Ela não voltou a acordar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas notícias dramáticas foram comunicadas pelos familiares de Sofia.</p>"
    },
    {
      "id": 15,
      "title": "15. NO LIMIAR DO RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuou recebendo quimioterapia—com resultados alternados, mas no geral estáveis. Conseguimos montar um regime que suavizava os efeitos colaterais. Era uma calma artificial—como se o corpo entrasse num abrigo profundo para se proteger da dor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E mesmo assim, num dia, aconteceu o inesperado: um episódio agudo envolvendo o sistema nervoso e o ritmo cardíaco. Quem estava por perto o estabilizou rapidamente. A crise foi contida, mas o dia terminou com um peso, e tivemos de lidar com as consequências.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda me culpo por aquele episódio. Minutos antes da crise, eu e Adam conversávamos, e toquei num tema doloroso de um conflito antigo. Ele se abalou muito—percebi que não deveria tê‑lo trazido à tona. Esse erro ainda está diante dos meus olhos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Logo depois surgiu, de repente, uma infecção grave. Ele me escreveu uma carta de despedida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas de novo—Roxana, Susanna, os médicos. Agiram rápido: tratamento de emergência, protocolo claro. Passamos mais uma vez na beira do abismo—como se o tirássemos de um quarto em chamas com as mãos nuas. Não me arrependo de nada. Foi angustiante, mas conseguimos. Mais um limite. Mais uma chance.</p>"
    },
    {
      "id": 16,
      "title": "16. UM PRESENTE SILENCIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No outono de 2022 surgiu outra mulher na vida de Adam. A sua chegada escapava à lógica—era antes um presente silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em tempos trabalhara por muitos anos como assistente da mãe de Adam, Barbara. Enfermeira com experiência em cuidados paliativos—alguém que sabe o que é cuidar: não de forma burocrática, mas real, viva, sofrida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não sei quem exatamente a convidou. Simplesmente apareceu—como luz numa casa baça. Sem exigências. Sem condições. Apenas para estar por perto. Cuidava de Adam, dos cães, vigiava a casa. Com isso liberava tempo para Susanna e Roxana, que já carregavam um fardo imenso—físico e emocional. O cuidado delas era 24 horas, quase sem dormir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara dava a todos um respiro. Não porque pudesse tudo, mas porque queria entregar tudo o que pudesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tinha cerca de setenta anos. Aposentada. Às vezes cansada, mas sempre com a serena decisão de estar presente. Rapidamente criamos uma relação quente e de confiança: estávamos sempre em contato—por mensagens, falando do estado de Adam e simplesmente compartilhando ideias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam falava dela com um sorriso especial. Ela sabia fazer coisas que outros achariam estranhas. Às vezes, quando ele estava especialmente mal, Lara entrava no quarto com um passinho de dança—e saía em silêncio, rarefazendo o ar pesado com seu jeito bondoso, quase infantil. Ele fingia não notar, mas é claro que notava. Era a maneira dela de amparar não só o corpo, mas algo mais fundo—a alma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara tornou-se um dos bons anjos que apareceram na vida de Adam.</p>"
    },
    {
      "id": 17,
      "title": "17. NEGADO SEM EXPLICAÇÕES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em dezembro de 2022 tentei obter um visto americano. Eu e as enfermeiras que estiveram com o Adam todo esse tempo acreditávamos: ele poderia viajar aos EUA e receber tratamento de ponta. Era o nosso objetivo comum. Por ele fizemos tudo—e mais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Vivíamos no limite das forças—por um amigo. Houve internações de urgência e períodos pesados de tratamento. Adam não tinha acesso aos próprios recursos por causa de um bloqueio jurídico. Roxana, Susanna e Lara estavam ao lado dele dia e noite; o cuidado virou a nova profissão delas—e a nova vida. Física e emocionalmente—no limite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era o nosso movimento conjunto: através da escuridão, através das paredes—avançar. Por uma coisa—a chance de tratar o Adam nos EUA.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No meu país era impossível marcar entrevista na embaixada, então fui a um vizinho. Lá me negaram. Sem explicações. Apenas “não”. Doeu, mas decidi não emperrar: adiei a tentativa—não como derrota, mas como um nó que ainda dá para desatar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase por impulso, após a negativa, escapei por dois dias para Paris e Veneza. Nunca tinha estado em nenhum dos dois—queria respirar outro ar e mudar o tom das conversas com Adam. Ele pedia com frequência: «Niko, não te dissolvas em mim. Por favor, vive—tua própria vida». Tentei atender. Mas justamente então, como já acontecera, tudo saiu dos trilhos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam pegou coronavírus.</p>"
    },
    {
      "id": 18,
      "title": "18. E NAQUELE MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Com a imunidade enfraquecida, o estado dele piorou de forma abrupta: em pouco tempo surgiram graves complicações respiratórias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Transferiram Adam para a UTI. Ninguém dizia em voz alta, mas pairava uma ideia no ar: “ele não vai aguentar”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E então—um novo golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ocorreu uma hemorragia interna grave. Adam mal entendia o que acontecia: já quase não sentia o próprio corpo, e os sintomas se confundiam com uma dor que há muito deixara de distinguir. Tudo acontecia à sombra da pandemia—em isolamento total.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Naquele momento eu acabara de sair do consulado com mais uma negativa. E logo—outra notícia: Susanna informou que Adam estava em coma. Inconsciente, sem resposta. Os médicos não acreditavam que ele sobreviveria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não consegui responder a ela de imediato—desapareci por algumas horas. Não conseguia falar nem pensar: por dentro, tudo se partiu. Susanna provavelmente esperava apoio de mim, mas eu falhei. Estávamos quase na chegada—e justamente então tudo se desfez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E depois, como já acontecera, ocorreu aquilo que não se podia prever nem explicar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam acordou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele apenas abriu os olhos, olhou para Roxana e, quase sussurrando, pediu algo para comer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Todos na UTI ficaram atônitos. Ninguém entendia como aquilo era possível. Os parâmetros se estabilizaram, a consciência voltou. Ele estava vivo. Não apenas vivo—presente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana me escreveu na hora. Reli a mensagem umas dez vezes sem acreditar: era um retorno que parecia destinado a não acontecer. Mas aconteceu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Naquela noite entendi de novo: vivemos dentro de uma história que não obedece leis, que não cabe em diagnósticos nem em prognósticos. Uma história que sigo registrando. Uma história que chamo de The Real Unreal Story. Real. Irreal. Nossa.</p>"
    },
    {
      "id": 19,
      "title": "19. «DEIXE-O DESCANSAR»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Foi preciso resolver a situação com rapidez e por completo. Suzanna assumiu a coordenação e a responsabilidade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse contexto, Roxana teve mais uma crise emocional. Embora tudo tenha terminado bem — Adam saiu do coma —, as emoções falaram mais alto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana foi uma das primeiras a se alegrar quando ele abriu os olhos e falou. Depois se afastou bruscamente — por um tempo. Suzanna assumiu tudo: o cuidado, o apoio, a coordenação. Toda a responsabilidade recaiu sobre ela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não posso julgar Roxana. Entendo por que ela não aguentou. Não foi o primeiro golpe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a morte de Sofia, Roxana entrou em profunda depressão. Tinha fortes crises emocionais — não conseguia lidar com a dor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana e Sofia eram realmente próximas. Não apenas colegas e parceiras — amigas, quase irmãs. A perda desse vínculo foi devastadora para Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Somou-se a isso a pressão constante de alguns médicos. Um dos que acompanhavam Adam de vez em quando repetia: «Isso tudo é inútil. Precisamos parar.» Para Roxana, era insuportável. Ela acreditava em Adam e na sua força, mas a dúvida e o medo cada vez mais prevaleciam. E um dia, em nossa troca de mensagens, ela escreveu com dureza: «Você não entende. Está tudo ruim. Você está fora da realidade e é cruel. Não temos chance. Deixe-o ir. Deixe-o descansar.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essa frase eu guardarei para sempre: «Deixe-o descansar.»</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde então, Roxana ficou diferente. Antes — alegre, aberta, com leve ironia e olhos vivos. Agora — reservada, fria, quase impenetrável. Criou uma couraça. Mergulhou no trabalho, vivia num ritmo de ocupação constante; mal dormia — e isso era visível.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA POR PERTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Os primeiros meses de 2023 foram relativamente tranquilos. Adam continuou o tratamento. Continuava pesado, como antes, mas a experiência das enfermeiras ajudou a estabelecer uma rotina que mantinha os efeitos colaterais sob controle. Elas já sabiam quando viriam a dor, o vômito, a arritmia ou a fraqueza — e como responder. Houve agravamentos, mas no geral tudo permaneceu administrável. Assim seguiu até mais ou menos junho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No verão de 2023, viajei novamente para outro país para tentar obter o visto dos Estados Unidos. Eu ainda acreditava que Adam chegaria aos EUA para um tratamento de ponta, e que eu estaria por perto e seria útil. Era nosso objetivo comum. Fizemos tudo o que podíamos por isso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A tentativa falhou outra vez: o visto foi negado sem explicação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto eu estava no exterior, Lara me escreveu. Naquele momento, ela estava com Adam. Houve um episódio súbito — por alguns instantes, a respiração dele ficou crítica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, Lara reagiu na hora: os médicos foram acionados sem demora e o estado dele foi estabilizado. No fundo, foi mais uma crise grave — e, mais uma vez, ficamos no limite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas Lara deu conta. Graças à sua atenção e rapidez, tudo se resolveu. Tornou‑se mais um episódio da nossa história — difícil, por vezes imprevisível, mas partilhada.</p>"
    },
    {
      "id": 21,
      "title": "21. VERÃO: DOIS DIAGNÓSTICOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No verão, Adam desenvolveu de repente uma infecção grave sem os sinais habituais. Graças à vigilância das enfermeiras e a exames realizados em tempo, o tratamento começou quando precisava, e a crise transcorreu de forma relativamente tranquila.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase ao mesmo tempo chegou outra notícia: Roxana informou que Suzanna fora internada com dor aguda; os exames revelaram um tumor grande.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A notícia foi pesada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Já havíamos aprendido a receber os golpes e seguir adiante — resolvendo conforme apareciam. Suzanna manteve a dignidade: firme, contida, sem se isolar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tumor foi removido. A análise confirmou: maligno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde foi indicado um curso de terapia antitumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O esquema de Adam foi ajustado; ele tolerou as etapas finais de modo comparativamente melhor, embora o tratamento continuasse pesado.</p>"
    },
    {
      "id": 22,
      "title": "22. UMA DECISÃO SOB PRESSÃO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2023, Adam havia atingido o nível de 48 mil unidades. Parecia que o plano estava cumprido. Foi exatamente então que interveio o oncologista dos Estados Unidos — o mesmo que coordenara a preparação para o CAR‑T. Sua chegada marcou uma nova etapa: ele adotou uma posição rígida quanto ao protocolo e impôs uma condição — para entrar no programa era preciso reduzir ainda mais os leucócitos usando uma dose muito alta de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação se complicava porque o quimioterapeuta responsável expressava sérias ressalvas. Ele falou com franqueza: as chances de Adam suportar tal carga eram muito baixas. Isso virou uma crise.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam vivia um estado emocional pesado. Começou a recusar a terapia, repetindo que provavelmente era o fim, que o risco era grande demais, que as chances de sobreviver eram quase nulas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Queria parar justamente quando a meta estava quase alcançada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista dos EUA manteve‑se inflexível: sem cumprir a condição, Adam não entraria no programa inovador de CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tudo ficava mais difícil. Até Roxana, Suzanna e Lara se inclinavam a pensar que talvez fosse melhor deixar Adam viver em paz os meses restantes. Diziam que poderia ser nossa última oportunidade de nos encontrarmos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não concordei. Tínhamos chegado perto demais para parar. Acreditava que o oncologista americano sabia o que fazia e conseguiria coordenar a quimioterapia em alta dose de modo que Adam sobrevivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Estávamos diante de uma escolha que parecia impossível: recuar dava medo; avançar, ainda mais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lembro que Adam chegou a escrever uma recusa por escrito a essa quimioterapia. Um momento duro. Estava certo de que morreria de qualquer forma e não via sentido em continuar. Mas, após longas conversas — e, admito, alguma pressão da minha parte —, ele concordou. Não sentiu alegria e permaneceu extremamente cético, mas deu o consentimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A quimioterapia de alta dose foi realizada sob supervisão do oncologista dos EUA e, apesar dos efeitos colaterais severos, transcorreu sem complicações extraordinárias.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em apenas três dias, ficou claro: o organismo de Adam suportou essa etapa, e começamos a nos preparar para viajar aos Estados Unidos para o tratamento com CAR‑T.</p>"
    },
    {
      "id": 23,
      "title": "23. SETEMBRO: O CAMINHO PARA OS EUA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Foi então, em setembro de 2023, que tive a ideia. Eu vinha lendo literatura médica e entendia: após o CAR‑T, fazia sentido tentar consolidar a remissão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sugeri usar as células‑tronco do irmão de Adam — seu gêmeo dizigótico. Embora não se parecessem nem no físico nem no temperamento, a proximidade genética abria caminho para um transplante alogênico. O CAR‑T destruiria as células leucêmicas, e as células‑tronco do irmão fixariam o resultado, reconstruindo um sistema imune sem o componente tumoral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, o irmão de Adam concordou em doar suas células, apesar de estarem há muito tempo sem se falar. Havia um conflito entre eles — por motivos ligados a episódios difíceis na relação. Talvez eu conte isso depois. Naquele momento, porém, ele concordou — e isso foi importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Acertamos a parte organizacional. Não havia como adiar nem desistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se opôs com firmeza: achava loucura endividar‑se de novo por um tratamento em que ele próprio não acreditava, ainda mais tendo câncer no próprio corpo. Chegou a ameaçar recusar a viagem para barrar tudo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda assim, encontramos uma saída. A fabricação das células em si levou algumas semanas. Nesse período ele se recuperou da quimioterapia e passou por exames.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em outubro de 2023, Adam recebeu as células CAR‑T.</p>"
    },
    {
      "id": 24,
      "title": "24. QUANDO FAMÍLIA SÃO AS PESSOAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;É preciso dizer algo à parte sobre Roxana e Lara. Naquele momento, Adam estava longe, e para elas surgiu uma nova dificuldade — o estado de Suzanna piorou de repente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar de tudo, Roxana e Lara não se afastaram dela. Lara cuidou de Suzanna com a mesma atenção com que cuidaria de uma filha. E Roxana, apesar do cansaço e do esgotamento, ajudou no que pôde — com trabalho e com dinheiro. Guardávamos forças para o essencial: estabilidade e pequenas vitórias diárias. Dava para ver o quanto era difícil para ela: mantinha certa distância — não por indiferença, mas porque, de outro modo, simplesmente não aguentaria. Essa distância contida era o seu modo de sobreviver e continuar funcional.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A ideia era simples: não deixar a história se romper e permanecer por perto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda assim, o tratamento trouxe efeitos colaterais sérios. Após uma das doses, Suzanna desmaiou na escada, caiu e bateu forte a cabeça.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A lesão foi tão grave que os médicos a colocaram em coma induzido por várias semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fizeram uma cirurgia de urgência, mas, devido ao estado ruim dos vasos na cabeça, hesitaram por muito tempo em tirá-la do coma. Foi um período crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Suzanna recobrou a consciência, ficou claro que havia sequelas. A fala estava comprometida — trocava palavras e as pronunciava com erros. Uma parte do corpo permaneceu parcialmente paralisada. Nesse período, a quimioterapia teve de ser temporariamente suspensa — o intervalo entre as doses tornou-se amplo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mal nos comunicávamos. Suzanna se fechou muito e raramente aparecia. Mas me lembro de um raro momento em que ela escreveu, afinal. Numa mensagem breve, confessou que considerava Lara e Roxana sua família de verdade. Acrescentou que agradecia ao destino por Adam: ele foi o elo — graças a ele, Lara e Roxana chegaram à sua vida. Suzanna não tinha família no sentido habitual. Mas agora sentia que não estava sozinha.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMÓRIA DA INFÂNCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A terapia CAR‑T era o objetivo comum — para mim, para Adam e para as enfermeiras. Por ela seguimos adiante mesmo quando o próximo passo parecia impossível. Éramos uma equipe. Mas, como tantas coisas na vida do Adam, até o tratamento tão aguardado virou prova de fogo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T é uma terapia potente, com possíveis consequências graves. No caso dele, tudo se complicou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Primeiro, febre alta — até 40 °C. Febre, calafrios, vômitos intensos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O corpo parecia entrar em crise — quase um choque sistêmico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois, paralisia das pernas. Completa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em seguida — um infarto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O principal é que o tratamento continuou e nós nos mantivemos juntos. Ainda assim, mesmo depois disso, tudo seguia instável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam voltou a perder a memória — mais profundamente do que antes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu trocava mensagens com a coordenadora da terapia; ela me pareceu genuinamente calorosa e atenciosa. Guardei a frase dela: “Adam só fala italiano.” Para entender por que isso me tocou, é preciso saber: Adam deixou de falar italiano aos cinco anos. Depois aprendeu espanhol e, mais tarde, dominou o inglês. E, de repente — italiano puro, sem sotaque.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tudo indicava que a memória tinha “voltado atrás” até a primeira infância — a idade de sua primeira pátria. Mais tarde, ele conversou um pouco com uma enfermeira italiana que, por acaso, trabalhava na ala. Pelo que contaram, o diálogo foi estranho, mas muito vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não entrei em pânico. São efeitos colaterais da terapia. Já o tinha visto assim e sabia que ele voltaria a si. O essencial era que o tratamento funcionasse. Naquele momento, isso era o mais importante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;CAR‑T não foi um milagre — mas foi uma chance. Nós a aproveitamos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aos poucos, Adam começou a se recuperar. A memória voltou — já sem os vazios e as ondas caóticas de 2022. Um dia, ele perguntou onde estavam os pais, sem lembrar que já tinham partido. Passou rápido. Logo ele se lembrou de tudo — e não “caía” mais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A sensibilidade nas pernas começou a voltar — junto com a mobilidade. Foi um sinal muito esperado e animador.</p>"
    },
    {
      "id": 26,
      "title": "26. UM CORREDOR EM VEZ DE QUARTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em 1º de janeiro de 2025, Adam recebeu um transplante de células‑tronco fornecidas pelo irmão. A transferência foi dura: quase imediatamente após a infusão, começaram vômitos intensos e prolongados. Não estava claro se era sinal de rejeição ou reação ao tratamento, mas o estado permaneceu grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação foi piorada pela atitude da equipe da clínica. Formalmente, os pacientes estavam sob observação 24 horas, mas à noite quase ninguém entrava no quarto. A cama era alta, e as grades não foram instaladas. No sono, Adam caiu, quebrou o braço e machucou os dedos. Para um cirurgião isso foi especialmente doloroso — e não só fisicamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não houve pedido de desculpas. Depois do gesso, ele foi deixado no corredor, onde passou a noite. Depois mandaram que deixasse o quarto: “vai chegar um novo paciente”. Não explicaram os motivos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De manhã foi retirado do prédio à força — literalmente para a rua. Disseram que sua presença no saguão “manchava a imagem” da clínica diante dos clientes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Naquele momento a imunidade dele estava zerada: nível de leucócitos — zero. Do ponto de vista médico, isso indicava o sucesso da terapia CAR‑T (antes a leucemia não respondia nem à quimioterapia), mas estar fora de uma zona estéril com tamanha imunodeficiência é mortal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto Adam ficava sentado no saguão sem sequer poder deitar, nós procurávamos freneticamente uma solução. O oncologista com quem conseguimos falar recomendou encomendar com urgência um traje de proteção biológica de classe de emergência. Perto do amanhecer encontramos o modelo certo e providenciamos a entrega; o oncologista foi até o prédio e ajudou Adam a vestir o traje ali mesmo, na rua.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana encontrou um pequeno motel onde Adam pudesse se abrigar temporariamente. Ele passou ali alguns dias — com o traje, quase sem se mover, exausto e fraco após meses de tratamento. Era a única opção até surgir a possibilidade de voar para Nova York, para o apartamento onde seu irmão gêmeo morava nos últimos anos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Restrições judiciais iniciadas por parentes — em particular pela irmã — tolhiam suas possibilidades e o direito de livre circulação. Ele não podia voltar ao seu país. Em essência, o único lugar onde podia se abrigar continuava sendo o segundo apartamento em Nova York — junto do irmão.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVER PERTO — NÃO JUNTOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando Adam chegou a Nova York, foi para o próprio apartamento, onde morava o irmão. Ele mesmo não entrava ali havia muitos anos, mas durante todo esse tempo deixara o imóvel para o irmão. Dois anos antes, o irmão sofrera um grave traumatismo craniano — uma queda, TCE, paralisia parcial. Dependia de uma cuidadora e não conseguia cuidar de si.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A relação entre os irmãos era complicada havia muito tempo. O temperamento do irmão era difícil; a convivência, tensa. Mas não havia escolha. Adam ficou no seu quarto e reduziu o contato ao mínimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele continuou usando o traje de proteção mesmo no apartamento, onde o irmão morava e uma cuidadora vinha com regularidade. A enfermeira designada ao irmão agia com rispidez e desdém: alfinetadas, tom frio. Apesar do estado de Adam, permitia‑se frases cortantes; a tensão no trato era constante. Certa vez, enquanto Adam dormia, ela pegou o telefone dele sem avisar e o deixou na cozinha. Pelos sorrisos e comentários curtos dava para ver que a situação a divertia. Ele passou o dia inteiro incomunicável, sem saber onde estava o aparelho e temendo o pior. Foi a gota d’água — Adam conseguiu que ela fosse substituída.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apareceu então outra cuidadora para o irmão; neste relato, vou chamá‑la de Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim começou um período novo, estranho e pesado — de traje, em isolamento, no próprio apartamento que se tornara um refúgio temporário.</p>"
    },
    {
      "id": 28,
      "title": "28. UMA DISTÂNCIA RESPEITOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam e eu raramente falávamos sobre Melissa. Certa vez ele apenas comentou, de forma breve, que ela era uma boa pessoa e acrescentou que, ao lado de seu irmão, tudo era muito difícil para ela. Não era só a rotina: era a atitude do próprio irmão — o mesmo a quem Adam um dia cedeu moradia sem cobrar, apesar da história complicada. O tom do irmão era com frequência ríspido e inflexível; Adam notava, sobretudo, um viés depreciativo em relação à Melissa. Talvez também houvesse preconceito: Melissa não fazia parte do grupo dos “americanos brancos clássicos”. A tensão era constante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Entre Melissa e Adam formou‑se um convívio respeitoso e de confiança. Unia‑os um entendimento silencioso da situação. Procuravam não se cruzar sem necessidade: Adam seguia precisando de isolamento e do traje de proteção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Certa vez Melissa me escreveu — do telefone do Adam. Pelo visto, algo fora do comum estava acontecendo, e ela decidiu entrar em contato diretamente. Trocamos algumas mensagens. A conversa foi breve, mas importante. Melissa causou boa impressão de imediato: contida, educada, atenciosa. Queria entender o que se passava — quem era Adam, por que ele estava naquele apartamento e qual o lugar de Roxana e meu na vida dele. Adam mal falava com ela — não por falta de vontade, mas porque não podia se permitir contatos extras em regime estéril e sob exaustão total. Por isso Melissa sabia pouco: nem o diagnóstico nem a nossa história.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Falamos de tudo em linhas gerais: Adam está aqui porque não há outro lugar; Roxana e eu o acompanhamos neste período; agora ele se recupera após um tratamento crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa foi atenta, perguntou sem curiosidade vazia — precisava entender o contexto em que havia entrado. Naquela troca curta, senti algo raro para a nossa situação: uma simples presença humana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois soube que Melissa e Roxana trocaram contatos — para o que fosse preciso. Roxana planejava voar aos Estados Unidos em breve para visitar Adam, e esse contato era necessário. Era importante ter alguém por perto — nem que fosse para um telefonema de emergência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mantivemos um respeito calmo, preservando com cuidado o ritmo do tratamento.</p>"
    },
    {
      "id": 29,
      "title": "29. COMO ELA SOUBE?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia apareceu de surpresa a irmã de Adam — a mesma que morou por anos no apartamento dele. Em 2021 o acesso ali foi fechado para Adam: não o deixavam entrar nem por alguns dias. Depois ela moveu uma ação, e o imóvel ficou sob restrições.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde então, a irmã havia formalizado a curatela sobre o irmão de Adam — aquele com traumatismo craniano. Amparada nesse status, exigia ser autorizada a entrar no apartamento ao qual Adam havia retornado recentemente. No entanto, em todos os anos anteriores, pelo que sabemos, ela quase não visitou o irmão com deficiência nem exerceu cuidados de curadora, embora morasse no quarteirão ao lado. Agora, valendo‑se da posição legal, buscava acesso ao apartamento de Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não queríamos nos encontrar com ela. Ainda assim, ela apareceu na portaria e exigiu que a deixassem entrar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como soube que ele estava em Nova York — isso continuava um mistério.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A segurança não a deixou passar. Depois disso, ela sumiu — por um tempo.</p>"
    },
    {
      "id": 30,
      "title": "30. SOCORRO VINDO DO PASSADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O tempo passava e o sistema imunológico de Adam não se restabelecia. Continuava totalmente zerado por meses. Às vezes surgiam infecções pequenas — inflamação no olho, irritações na pele — que conseguíamos conter. Mas em fevereiro de 2024 algo diferente começou a acontecer.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam passou a se comportar de modo estranho. Escrevia agitado, desconexo: dizia que não entendia o que estava acontecendo com ele, que a vida havia perdido o sentido, que não via saída nem nas coisas do dia a dia, nenhuma perspectiva. Em sua voz — irritação, ansiedade comprimida, desespero; não havia queixas claras sobre o estado físico. Apenas tosse — seca e frequente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois soube por Roxana que, à noite, Adam tentou sair do prédio. A segurança o deteve na entrada. Ninguém entendia o que era: insônia, pânico, efeito colateral da terapia, uma fronteira clínica invisível. Só de madrugada ficou claro que tudo era muito mais sério.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa foi a primeira a notar que Adam respirava com dificuldade, tossia e a febre subia rapidamente. Ele se asfixiava. Em certo momento simplesmente perdeu os sentidos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa não esperou instruções e chamou a ambulância. Nos Estados Unidos, do ponto de vista organizacional, tudo soava como uma complicação contínua: não estava claro onde e como o receberiam naquele estado. Mas, como já ocorrera, justamente no limite aconteceu o imprevisível: a ambulância foi direcionada ao hospital mais próximo — no Harlem — e lá o admitiram. Descobriu‑se que, muitos anos antes, Adam trabalhara nessa clínica em um programa beneficente para pacientes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ninguém sabia — ele mesmo não dava importância. Os médicos o identificaram e decidiram: não o deixariam morrer. No instante em que parecia que tudo estava perdido, surgiu uma esperança tênue, quase imperceptível, mas real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O diagnóstico foi sério: pneumonia fúngica ativa com amplo comprometimento pulmonar. Isso explicava a febre, a asfixia e a perda de consciência. Felizmente, os médicos encontraram uma combinação eficaz de medicamentos e, em três dias, Adam estava melhor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele foi transferido para casa — para o apartamento onde concluiu o tratamento. A esperança voltou como um fio fino, quase frágil. O quarto ficou mais silencioso e mais claro.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDÊNCIAS SEM COINCIDÊNCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A calma não durou. Um dia, quando Adam, fechado no traje de proteção, se sentia especialmente fraco, aconteceu algo que desafia a lógica, mas combina com a realidade absurda em que ele vivia. Justo no momento em que Roxana chegou — apenas para visitar, apenas para estar presente —, Adam foi acometido por um surto súbito e violento de vômitos. Dentro do traje.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi tudo tão rápido que ele não conseguiu tirá‑lo nem reagir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A perda de líquido foi enorme — ele voltou a desmaiar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, ali por suposto acaso — na prática como se fosse por roteiro — assumiu o controle da situação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por quase um dia inteiro Adam permaneceu inconsciente. E ainda assim ela conseguiu trazê‑lo de volta — tirá‑lo de mais um abismo. Roxana não viera “resolver problemas”; queria apenas estar por perto. Mas, nesta história, as coisas aconteciam não por intenção, e sim por necessidade. De novo — inacreditável, porém real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois dos vômitos surgiu uma nova tarefa: o traje danificado. A quantidade afetou o sistema interno de filtração e as válvulas; deixar o traje novamente utilizável não foi simples. Roxana contatou o fabricante, organizou limpeza individual e troca de peças, levou o traje pessoalmente, acompanhou o processo e garantiu o resultado. Em vez de uma visita tranquila — estresse. Em vez de simples presença — resgate. Assim era a ajuda dela: não planejada, pesada, mas vital.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuava aqui — nessa realidade em que as “coincidências” de algum modo sempre chegam na hora certa.</p>"
    },
    {
      "id": 32,
      "title": "32. O CÓDIGO DE BARBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Abril de 2024 tornou‑se um mês de alarme, abalos — e um resgate quase impossível.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tentei novamente o visto dos EUA — desta vez na Polônia. De novo, negativa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não foi o primeiro fracasso, nem a primeira vez que minha tentativa de chegar até Adam coincidiu com uma desgraça. Desta vez — também, de um modo quase inquietante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dias antes do episódio, Adam ficou lento e apático. As mensagens — curtas, secas. Dormia quase o tempo todo. Atribuí isso à fraqueza e à sobrecarga: eu mesmo estava em deslocamentos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia, Roxana tentou falar com ele — por muito tempo, sem resposta. A mim também não respondeu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana ligou para a portaria e pediu para verificarem o apartamento. Um funcionário entrou e encontrou apenas o telefone de Adam sobre a cama. Ninguém entendia o que havia acontecido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois a segurança informou: pelas câmeras, de manhã uma mulher levou Adam para fora em uma cadeira de rodas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela abriu a porta com um código que, de algum modo, conhecia. Na entrada, apresentou‑se como “Barbara”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para nós, foi um choque: o nome coincidia com o de sua mãe falecida. Ao que parece, o código de acesso não fora alterado desde os velhos tempos — alguém se aproveitou disso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A mulher que se apresentou como Barbara chegou exatamente quando não havia ninguém em casa: o irmão tinha ido para a reabilitação, Melissa não estava. Adam ficou sozinho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Naqueles dias ele estava especialmente sonolento: dormia longos períodos e muitas vezes não respondia às mensagens. Chamava a atenção, mas na hora não pareceu crítico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi justamente então que a desconhecida entrou no apartamento, fazendo‑se passar pela mãe falecida, e o levou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Uma pessoa não identificada, usando um código válido, retirou o morador em uma cadeira de rodas. Em essência, houve uma remoção não autorizada.</p>"
    },
    {
      "id": 33,
      "title": "33. O CÓDIGO DE BARBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana ligou para a polícia — à distância, de outro país. Não esperávamos nada. E então — como já acontecera nesta história absurdamente cruel — o impossível aconteceu: algumas horas depois chegou a notícia de que Adam havia sido encontrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um homem em situação de rua o encontrou sob uma ponte. Adam estava numa cadeira de rodas, coberto apenas por uma manta, inconsciente — sozinho e indefeso. Esse homem, ele próprio vivendo no limite, não passou reto: chamou a polícia e acompanhou Adam até a delegacia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Na delegacia Adam começou a recobrar a consciência. Estava completamente desorientado: não sabia seu nome, onde estava, quem era. A consciência — turva; a fala — mal articulada. A polícia não conseguiu estabelecer sua identidade, e aí a intervenção de Roxana foi decisiva: graças às suas ações, a identidade de Adam foi confirmada e ele foi levado para casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O advogado que acompanhava o caso recomendou firmemente não abrir processo criminal: a situação era complexa demais, as consequências — imprevisíveis. Nunca soubemos quem era a mulher que entrou no apartamento e levou Adam. Uma coisa sabíamos: se não fosse por aquele único homem de rua e pela determinação de Roxana, Adam não estaria mais vivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;De novo, tudo parecia irreal. Mas era real. Real de verdade.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após voltar para casa, Adam ficou muito lento e sonolento. Por muito tempo não conseguia expressar as ideias normalmente e dormia quase o tempo todo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;À medida que se recuperava, começou a lembrar detalhes. Lembrou que dormia e ouviu a porta; uma desconhecida entrou no quarto e pressionou uma gaze dobrada no rosto — aparentemente impregnada com uma substância que induz inconsciência. Depois — um vazio: retalhos vagos sobre um posto policial e uma desorientação completa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam também enviou água potável comprada em mercado para análise privada; o laudo indicou traços de substâncias sedativas.</p>"
    },
    {
      "id": 34,
      "title": "34. AGORA, POR CONTA PRÓPRIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Não foi o único abalo de abril — justamente quando eu estava na Polônia tentando conseguir o visto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a primeira negativa, consegui marcar uma nova entrevista literalmente alguns dias depois. Preparei‑me melhor: forneci mais informações, expliquei a quem eu iria e por quê, mostrei uma foto impressa com Adam, ressaltei o quanto ele dependia do meu apoio. E novamente — uma recusa fria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto eu lutava com a burocracia, o oncologista que supervisionava o tratamento do Adam informou que estava pronto para recebê‑lo pessoalmente junto com a equipe responsável pela preparação da terapia CAR‑T. O objetivo eram os exames finais: avaliar o sistema imunológico e a medula óssea, descartar ou confirmar recaída. Ele não apenas organizou tudo, como também conseguiu reabilitação abrangente de forma gratuita. Isso era especialmente importante, já que Adam então só conseguia se locomover com andador.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar de todos os acertos, as condições essenciais da viagem não foram garantidas; a saída não aconteceu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e Roxana buscamos alternativas: adiamento, um cronograma mais suave, consulta on‑line. No fim, o médico comunicou que encerrava sua participação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Naquele momento Adam ainda não sabia que tudo ocorria pelas suas costas. Ele se recuperava do incidente recente — envenenamento por sedativos misturados à água e exposição a algum agente de sedação; por isso, por um breve período, foi parar na polícia e perdeu totalmente a memória do momento do ocorrido. Aos poucos voltava a si — e só então soube que o oncologista havia retirado a ajuda.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam ligou ao médico por conta própria, tentando entender. A resposta que ouviu: o trabalho daqui em diante estava encerrado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi um choque. Por muito tempo Adam não se envolvia nas questões organizacionais — não acompanhava a comunicação nem a alocação de recursos. E, de repente, tudo desabou de uma vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Teve um ataque cardíaco. Infarto do miocárdio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Felizmente, a clínica no Harlem aceitou recebê‑lo novamente. Durante alguns dias os médicos estabilizaram seu estado, mas havia um longo caminho de recuperação pela frente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tudo isso aconteceu exatamente quando eu voltava a tentar o visto. A mesma paralela, o mesmo estresse síncrono. A mesma negativa. Como se o destino testasse nossa resistência — sem pausas nem respiro. Isto não é ficção. É a realidade — real, absurda, extremamente cruel. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CORRIDA SEM PARAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto isso, Susana seguia com os ciclos de quimioterapia. Eram duríssimos para ela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara cuidava de Susana com atenção e verdadeira empatia. Roxana quase não ficava em casa: trabalhava sem trégua, dia e noite, levando‑se ao esgotamento total. Parecia uma corrida infinita em que a aposta era a própria vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana cada vez mais dispensava os remédios pagos contra os efeitos colaterais. Pedia que dessem mais atenção ao Adam. “É melhor ajudarem o Adam”, disse certa vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu sabia do que acontecia por retalhos. Depois chegou a notícia que me tirou o chão: encontraram novamente tumores em Susana — em dois lugares ao mesmo tempo, no intestino e no útero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela não interrompeu o tratamento. A quimioterapia continuou, e nós esperávamos que fossem formações benignas — efeito colateral de uma terapia que empurrara a imunidade ao limite. Não se fez cirurgia: a retirada foi adiada. O principal era concluir todos os ciclos previstos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susana resistia — em silêncio, com paciência, quase imperceptível, como se se esforçasse para não ser um fardo para ninguém.</p>"
    },
    {
      "id": 36,
      "title": "36. MEIO ANO SEM IMUNIDADE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em maio de 2024, finalmente encerrei as pendências domésticas. Surgiram recursos livres e, a partir daí, pude voltar a oferecer a Adam um apoio concreto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse mesmo maio, Adam entrou em contato com o oncologista. Com o passar do tempo, as emoções haviam arrefecido; conversamos sobre os desencontros do período anterior, e o médico confirmou estar pronto para continuar. Ele frisou que não encarava o ocorrido como desvalorização do seu auxílio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por fim, o oncologista retomou o acompanhamento e acordamos os próximos passos do tratamento. Tudo ficou programado para junho: Adam ainda tinha tempo para melhorar os índices sanguíneos e restabelecer a função da medula óssea. Lembrete: desde dezembro de 2023 — ou seja, já há meio ano — o sistema imunológico dele estava praticamente ausente, com o nível de leucócitos quase zerado.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNHO: BOAS NOTÍCIAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2024, Adam foi à clínica que conduzia os estudos de CAR‑T e de imunoterapia que ele vinha recebendo. Tudo corria muito bem. Ele também fez reabilitação e, em poucos dias, recuperou de forma visível a mobilidade. Exames de medula óssea e de sangue mostraram: não foram encontrados vestígios de leucemia, e o sistema imunológico funcionava quase em regime normal.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas notícias animaram tanto Adam quanto a equipe médica envolvida nas pesquisas. Os indicadores eram tão bons que decidimos: Adam está em remissão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Havia se passado cerca de meio ano desde a infusão das células de imunoterapia, e não se detectavam sinais da doença.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam passou duas semanas na clínica e depois voltou ao apartamento em Nova York. O humor melhorou de modo perceptível, ele ficou mais ativo e começou a fazer planos para o futuro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse período ele tomou uma medida jurídica importante: apesar do bloqueio de acesso ao patrimônio, mantinha o direito de dispor do imóvel. Adam proibiu oficialmente a irmã de residir no apartamento, e ela precisou deixá‑lo. Os pertences foram retirados e o apartamento foi fechado para conservação.</p>"
    },
    {
      "id": 38,
      "title": "38. UM JULGAMENTO SEM PRAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto Adam se preparava para a audiência, em paralelo ele se reabilitava ativamente: fazia exercícios, aumentava a carga, saía para caminhadas — recuperando força e confiança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em julho ele reunia um conjunto de documentos patrimoniais pessoais não ligados à herança dos pais — tudo o que dizia respeito apenas aos seus próprios ativos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse momento, Roxana trouxe uma grande mala com papéis que ajudavam a apresentar de forma mais completa sua posição em juízo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim, três anos após o congelamento dos bens, finalmente ocorreu a audiência preliminar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A juíza observou que o processo era extremamente complexo: bens hereditários em diferentes países e, considerando que Adam não era residente nem cidadão dos EUA, o caso poderia se arrastar por anos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ainda assim, Adam apresentou toda a documentação exigida e contava com uma decisão rápida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Considerando os avanços do tratamento, o desbloqueio dos bens não era então a prioridade. A herança dos pais não o inquietava — ele não a buscava nem cuidava do seu destino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Marcamos um encontro presencial e começamos a planejar o trabalho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tudo corria bem, mas no fim de julho voltaram a ocorrer fatos que trouxeram drama à nossa história The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. A PALMA DE MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Numa noite de julho de 2024 ocorreu um incidente que poderia ter virado tragédia. Envolveu o irmão de Adam — aquele que sofrera um grave traumatismo craniano e mal conseguia se locomover. Na primavera ele havia passado por reabilitação, e um pouco da mobilidade voltara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tarde da noite, Melissa — a cuidadora do irmão — percebeu que ele se levantou da cama e seguiu devagar em direção ao quarto de Adam. Havia algo inquietante em seus movimentos, e ela foi atrás. À porta, viu um facão de cozinha em sua mão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa lançou‑se à frente. O irmão já entrava no quarto; Adam dormia e não suspeitava de nada. Tudo aconteceu em segundos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão aproximou‑se da cama e desferiu um golpe na direção do abdome. Nesse instante Melissa conseguiu interpor a palma: a lâmina cortou a pele e os tecidos moles, apenas roçando Adam. Ela gritou. Ao ouvir o grito e ver o sangue, o irmão parou, começou a repetir que não entendia nada, “não fui eu” — e, em pânico, cortou os próprios pulsos. A fronteira entre realidade e delírio desabou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ficaram marcas de sangue no quarto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa chamou uma ambulância. Os três — Adam, Melissa e o irmão — foram levados ao hospital. O ferimento de Melissa foi tratado e suturado; Adam foi examinado e mantido em breve observação; o irmão passou por intervenção urgente e foi internado para acompanhamento e avaliação psiquiátrica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pela manhã, Adam e Melissa voltaram para casa — exaustos, mas vivos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O irmão permaneceu internado. Mais tarde o laudo confirmou: o episódio ocorrera em contexto de parassonia — “sono com atos motores”, causada por lesão orgânica do cérebro. Em outras palavras, foi um episódio de sonambulismo com perda de controle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As relações entre Melissa e o irmão eram tensas desde o início: ela tentava manter a postura profissional; ele costumava demonstrar agressividade e desconfiança. Depois daquela noite, Melissa tomou uma decisão definitiva — pediu demissão e solicitou transferência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alguns dias depois o irmão voltou ao apartamento. Disse que tinha vergonha e que não se lembrava de nada. Por vários dias evitou a casa e o convívio. Nunca soubemos onde esteve; talvez tentasse compreender o ocorrido, ou talvez simplesmente não conseguisse encarar a pessoa a quem quase tirou a vida. Seu cérebro lesionado pregou uma peça sombria — o que não torna nada mais fácil para ninguém.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi mais uma virada numa história em que dor e resgate voltaram a roçar o abismo.</p>"
    },
    {
      "id": 40,
      "title": "40. “POR QUE VOCÊ ME SEGURA?”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O episódio de sonambulismo e o ferimento do irmão foi apenas uma parte dos abalos daquele período.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por causa desse trauma, Adam fez uma tomografia e uma ultrassonografia abdominal. Um exame casual virou revelação: encontraram grandes focos tumorais no abdômen.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam não contou a ninguém — nem a mim nem à Roxana. Só Melissa sabia, e por acaso: ela estava presente durante a internação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase de imediato ele mudou: ficou distante, por vezes irritadiço — como se carregasse algo pesado por dentro e não quisesse falar. Naquele momento eu não entendia o que acontecia. Fazia perguntas estranhas: por que eu o ajudava, o que eu via nele, por que tentava segurá‑lo nesta vida. Falava de forma dura, como se acusasse. Soava absurdo e doía. Eu não sabia que ele tentava desesperadamente entender por que continuar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A resposta veio algumas horas depois. Melissa escreveu do telefone dele: encontrou Adam inconsciente no banheiro — ele havia caído e batido a cabeça.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois ficou claro: hemoglobina criticamente baixa — por volta de 8. Então Melissa me contou tudo: sobre os tumores, a proibição dele de falar disso e o medo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Acrescentou que Adam tentava conseguir algum trabalho — por exemplo, numa lojinha perto de casa onde ela costumava comprar. Ele tinha combinado isso antes, ainda antes de saber do tumor. Após a descoberta casual dos focos, decidiu agir por conta própria, sem sobrecarregar ninguém.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa ajudou: fazia o dinheiro passar pelos donos da loja como “salário” — em mãos ele não aceitaria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sob supervisão do oncologista, Adam fez exames. O diagnóstico se confirmou: linfoma de Hodgkin agressivo. Nada a ver com o que ele combatia antes — não era continuação da leucemia, e sim uma doença nova.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao que tudo indica, o linfoma se desenvolveu como efeito colateral da terapia CAR‑T num quadro de exaustão imunológica total. Para procedimentos assim, infelizmente, é um risco conhecido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Avisei a Roxana das notícias chocantes — e descobri que ela já sabia pelo oncologista. Conversamos os três. O médico propôs uma quimioterapia pesada, porém potencialmente eficaz. Era uma chance.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fiquei atônito. Um mês antes, literalmente, os exames estavam limpos e acreditávamos na remissão. Mas tudo recomeçou — num novo campo de batalha.</p>"
    },
    {
      "id": 41,
      "title": "41. CEPTICISMO E ACEITAÇÃO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ao saber da necessidade de nova quimioterapia, Adam recebeu a notícia com ceticismo. Depois de um tratamento individualizado e complexo como o CAR‑T, voltar à “quimio” lhe soava sem esperança. Eu não queria desistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana também estava pronta para ajudar, embora estivesse emocionalmente exausta — tendo ao fundo a situação difícil com Susana em seu país.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Discutimos as condições de acompanhamento e acertamos um plano geral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista conseguiu organizar um curso na Califórnia, onde Adam poderia morar temporariamente perto da clínica. Para realizar a terapia, era exigido cumprimento rigoroso do protocolo: cada ciclo — três dias sob observação perto da clínica, com visitas diárias e controle de parâmetros. Moradia e logística associada eram caras. Além disso, os medicamentos prescritos precisavam ser pagos antecipadamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e Roxana assumimos a organização do processo: moradia próxima da clínica, transporte, cronograma de acompanhamento, comunicação com os médicos. Era um plano funcional e realista.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Convencer Adam não foi fácil. Apesar de medos e recusas, consegui persuadi‑lo a tentar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista avisou logo: a quimioterapia seria pesada e exigiria muita resistência. Não havia outra saída.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de agosto de 2024, Adam seguiu para a Califórnia. Começou uma nova etapa da luta — para ele e para nós com Roxana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;À parte: as passagens para a Califórnia foram compradas por Melissa — um gesto que guardei na memória por muito tempo.</p>"
    },
    {
      "id": 42,
      "title": "42. CRÉDITO PELA VIDA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Na Califórnia, Adam recebeu a primeira dose de quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Logo começou uma coceira muito intensa — tão torturante que era impossível suportar. Ele não conseguia nem dormir nem ficar deitado em paz. Sabendo que não devia coçar, não aguentou e passou a arranhar braços e tronco. Dias depois a febre subiu — quase 40 °C. O oncologista entendeu na hora: desenvolveu‑se uma infecção grave — bactérias haviam penetrado pela pele lesionada. Não havia tempo para hesitar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista reagiu rapidamente e organizou de pronto a internação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No hospital, após a avaliação, confirmou‑se sepse grave com alta concentração de bactérias no sangue. Os marcadores de infecção apareceram quase imediatamente (normalmente esses exames levam dias). Graças à terapia antibacteriana iniciada em tempo, o processo perigoso foi contido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apesar das complicações, o oncologista insistiu em continuar o tratamento e propôs ajustar o esquema: torná‑lo mais brando para reduzir o risco de novos problemas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após o controle da infecção, Adam foi transferido para uma terapia mais leve. A primeira dose transcorreu quase sem efeitos colaterais: ele comeu e bebeu normalmente, sem vômitos. As sessões seguintes foram mais pesadas — surgiram vômitos e outras reações, mas duraram pouco: começavam no terceiro dia e cediam por volta do quinto ou sexto. No geral o tratamento ia bem — o silêncio calmo e aprovador do oncologista dizia tudo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse período ocorreu um incidente sério: Adam caiu e quebrou fortemente o nariz — a tal ponto que a consolidação óssea espontânea era impossível. Após consultas decidiu‑se por uma rinoplastia. A cirurgia foi cara, mas aconteceu conforme o planejado.</p>"
    },
    {
      "id": 43,
      "title": "43. ANSIEDADE E VIRADA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em dezembro de 2024, após a sexta dose de quimioterapia, Adam escreveu que, junto com o oncologista, iria a uma consulta com outro médico. Não havia detalhes — apenas que o encontro serviria para esclarecer algumas questões. Depois ele explicou: o outro médico havia analisado os exames e os discutira longamente com o oncologista, enquanto o próprio Adam mal participara — esperava do lado de fora. Os minutos se arrastavam sem fim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim ficou uma sensação de incerteza e ansiedade. O clima era pesado: cautela, incompreensão, nenhum prognóstico claro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após a consulta, ele percebeu uma mudança no oncologista: mais atento e mais apreensivo — como se reavaliasse a situação do zero e se preparasse para decisões difíceis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Chegou o momento do ciclo seguinte. Adam viu de imediato: a solução no soro parecia diferente — sinal de um novo esquema. Essa quimio se mostrou sensivelmente mais pesada que a anterior: os efeitos colaterais vieram mais fortes e mais duros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em seguida o oncologista comunicou a Roxana algo importante: em duas semanas os leucócitos haviam subido para um nível anômalo. Era um sinal alarmante — o linfoma de Hodgkin desenvolvera resistência; o tumor deixara de responder à terapia anterior.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Junto com um especialista consultor, o oncologista analisou a situação em detalhe e decidiu trocar o protocolo. Com a clínica foi acordada a substituição do esquema — o que trouxe alívio: havia uma chance de virada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A nova quimio era mais complexa e mais pesada, mas já após a primeira dose os leucócitos caíram de modo visível — sinal de eficácia. Disse o oncologista, com cautela: agora há uma esperança real, ainda que reservada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adicionalmente ele propôs um curso de radioterapia nas áreas de maior comprometimento. O curso foi marcado e executado sem atrasos.</p>"
    },
    {
      "id": 44,
      "title": "44. “NÃO CONTEM AO ADAM”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mais ou menos na mesma época chegaram notícias da Roxana—sobre Susanna. Ela informou: o ciclo de quimioterapia havia terminado, mas voltaram as dores abdominais insuportáveis. A causa era um grande tumor no intestino. A situação piorava porque, pelo plano de saúde, a fila para cirurgia se estendia por quase um ano. Todos entendiam: Susanna não aguentaria tanto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Formou‑se um nó difícil: o tumor súbito tirou todos do prumo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam não sabia—nós o mantínhamos deliberadamente no escuro para não estilhaçar seu estado emocional já frágil.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Junto com a Roxana decidimos: retirar imediatamente, em uma clínica particular. Um amigo meu ajudou—rápido e com segurança, sem perguntas desnecessárias nem sombra de desconfiança. Os recursos pessoais já tinham acabado, mas graças a esse apoio conseguimos tapar o buraco exatamente na hora certa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A cirurgia foi organizada com rapidez em uma clínica especializada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois soube‑se: o tumor era maligno e continuava crescendo mesmo com a quimio. Após a retirada foi prescrito um novo ciclo—12 sessões. Tristemente, o esquema anterior quase não surtiu efeito e foi extremamente pesado para ela.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A própria Susanna mudou a ponto de ficar irreconhecível. Achava que não sobreviveria. Mesmo assim, aceitava a quimio com coragem—sem escândalos, como quem se resigna em silêncio a um fim que chega, apenas prolongado e doloroso. Eu não concordava com isso. Eu ainda acreditava e estava pronto para fazer o possível para tirar Susanna dessa, por mais duro que fosse. Ela é parte da nossa família, do nosso time, e eu estava disposto a tudo para mantê‑la e, um dia, dar a ela a chance de esquecer isso e viver uma vida normal, boa.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DÍVIDAS E ESPERANÇA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de 2024 tomei uma decisão pessoal difícil e me desfiz do apartamento. Foi um passo inevitável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O ano seguinte, 2025, começou tão tenso quanto os anteriores, embora eu desejasse ardentemente sair da sequência de infortúnios que se arrastava praticamente desde 2019—quase seis anos. As provações ficaram especialmente duras a partir de 2021, quando a vida do Adam começou a ruir a uma velocidade monstruosa: doença grave, perda de acesso aos recursos, sensação de completa indefesa diante do sistema. Mas a dor mais irreparável continuava sendo a perda daqueles poucos que lhe eram realmente caros.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuou recebendo quimioterapia. Era pesada—mas funcionava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Na primavera o médico expressou um otimismo cauteloso e estabeleceu a meta: remissão completa se a resposta fosse favorável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para mim foi um avanço, quase uma luz no fim do túnel. Tudo parecia concreto. Imediatamente comecei a planejar nosso encontro. Falávamos do outono—de preferência outubro—e imaginávamos nos ver em algum lugar da Espanha ou da Itália. Dado o status jurídico do Adam e as restrições do caso, ele teria de peticionar ao tribunal autorização para sair dos Estados Unidos. Em tese, a permissão poderia ser concedida só por um período curto—e isso nos bastava. Porque não era apenas sobre o encontro, mas sobre o símbolo: a possibilidade de nos reunirmos outra vez não no medo e no esgotamento, mas num novo espaço—sem doença. Numa vida que, talvez, estivesse apenas começando.</p>"
    },
    {
      "id": 46,
      "title": "46. O FIADOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Junto com os raios de esperança caiu uma nova sombra. Um dia Roxana enviou uma mensagem curta, quase atordoante: Susanna não está mais.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela morreu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Por causa dos efeitos colaterais da quimioterapia. Não suportou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi um golpe terrível—para Roxana e para mim. Pensei nisso todos os dias. Por semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ficou ainda mais difícil quando soubemos que o empréstimo em nome de Susanna deveria, pelo contrato, ser quitado pelo fiador. A fiadora era a própria Roxana. A quantia era enorme; os bancos congelaram sem piedade todas as suas contas. Até o salário deixou de cair. Ela me escreveu em estado de verdadeira apatia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não podia deixá‑la nessa situação. Procurei um amigo que já havia nos socorrido antes e—com gratidão e um leve incômodo por ter de pedir de novo—pedi ajuda mais uma vez. Ele concordou sem hesitar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E agora—apesar das perdas, apesar da dor—ainda nos aproximávamos do final. De um final em que Adam continuaria vivo.</p>"
    },
    {
      "id": 47,
      "title": "47. RECOMEÇAR DO ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da morte de Susanna, Roxana decidiu enfim deixar o país. Escreveu que essa decisão vinha amadurecendo há muito tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara também fez uma escolha decisiva—mudar‑se para uma casa de repouso onde, segundo ela, finalmente haveria paz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana pretendia recomeçar do zero em outro país—democrático, respeitoso da dignidade humana. Não o nomeio deliberadamente para preservar a confidencialidade, mas é de fato um lugar digno. Roxana já tinha um plano concreto: entrou em contato com uma clínica que concordou em recebê‑la. Restava fechar algumas formalidades, e ela contava resolvê‑las em prazos razoáveis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ela se apoiava nas palavras do oncologista, que expressou um otimismo cauteloso: com resposta favorável, era possível remissão completa do linfoma de Hodgkin. Essas palavras viraram ponto de partida. Pela primeira vez em muito tempo, Roxana permitiu‑se acreditar que podia respirar livre. Decidiu deixar para trás a dor acumulada por anos: morte, medo, noites sem dormir, quebras, desespero. O país natal deixou de ser casa—virou um campo de batalha onde tudo demorava demais a terminar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os cães—os dois de Adam e mais um que Roxana recolheu filhote na rua—continuavam parte dessa grande família: Adam, Roxana, Susanna e Lara. Foram confiados temporariamente a uma conhecida que aceitou abrigá‑los até o fim de 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Apoiei a decisão de Roxana sem hesitar. Ambos entendíamos: começa outro capítulo—em que ela poderá viver por si, sem a presença constante da dor, do medo e da responsabilidade. Estávamos prontos para mudar o formato da nossa comunicação. Para libertá‑la. Talvez até por completo.</p>"
    },
    {
      "id": 48,
      "title": "48. CHEGADA COM OBSTÁCULOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2025 Adam deveria receber a última—e mais pesada—dose de quimioterapia. O passo final de uma estrada longa e dolorosa. Acreditávamos que ela colocaria o ponto final. Mas, como antes, nada saiu conforme o plano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A organização que fornecia moradia retirou de repente o apoio. Ele já não podia permanecer onde estava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao mesmo tempo surgiram entraves logísticos que colocavam em dúvida a realização, em tempo, do ciclo final.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim, Adam foi parar num abrigo para pessoas em situação de rua. Deram-lhe um catre, o mais longe possível das outras pessoas—para reduzir o risco de infecções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu continuei tocando o processo, ciente de quanto a última dose era decisiva. Se houvesse recaída, me culparia a vida inteira por termos parado justamente na linha de chegada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então o acaso ajudou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No novo emprego, Roxana contou a uma colega a situação de Adam. A colega ofereceu acolhê-lo temporariamente. Roxana assumiu a coordenação à distância.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Isso aconteceu literalmente um dia antes do voo para Nova York: as passagens já estavam compradas. Mas depois da conversa tudo mudou—o voo foi cancelado, e uma família de três pessoas foi buscá-lo direto no abrigo. Ele estava ali isolado e em mau estado, mas a equipe foi compreensiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A família anfitriã causou boa impressão, embora Adam se sentisse constrangido e temesse ser um peso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele mudou-se para a casa dessas pessoas gentis e começou a se recuperar, preparando-se para a quimioterapia final. Comportava-se o mais silenciosamente possível, quase sempre fingindo dormir—só para não incomodar. Enquanto isso, Roxana organizou tudo: datas, medicamentos, reservas. Mais uma vez mostrou-se uma coordenadora brilhante, gerindo a crise à distância com precisão impressionante.</p>"
    },
    {
      "id": 49,
      "title": "49. A CARTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Assim que tudo ficou pronto—o local, a moradia, os medicamentos—chegou a notícia: a família com quem ele morava enfrentou uma crise habitacional repentina e teve de se mudar às pressas. Adam precisou procurar outro lugar novamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu fui atrás de saída imediatamente. Considerei plataformas de voluntariado para hospedagem temporária—não houve respostas, e o formato parecia inadequado para o estado dele.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No fim Adam tomou uma decisão: voltar a Nova York logo após a última dose. Assim que a quimioterapia terminou, saiu do hospital por conta própria, chegou ao aeroporto e embarcou. O dia foi pesado, mas ele aguentou—forte e decidido, apesar das limitações de mobilidade. Fiquei sinceramente animado: ele concluiu um curso duro e, no final, voltou para casa com as próprias pernas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os efeitos colaterais começaram já em casa, no ambiente de sempre. De dia e de noite foi difícil, mas ele percorreu o caminho até o fim—à custa de um esforço imenso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista falou em perspectiva de cura completa—e nos permitimos acreditar no bom: voltaram a leveza e a esperança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu até comprei passagens para a Itália no começo de outubro—começamos a planejar um encontro. Parecia que o pior tinha ficado para trás. A ansiedade e a incerteza permaneciam: a terapia tinha acabado de terminar. Mas mantínhamos a esperança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A calmaria durou pouco. Só algumas semanas—até o fim de junho.</p>"
    },
    {
      "id": 50,
      "title": "50. AINDA VEJO UMA CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de junho, Roxana escreveu: colheram sangue do Adam para controle. Os resultados eram preocupantes—os exames mostraram aumento anômalo dos índices.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Trovão em céu limpo. Há pouco o oncologista falava em estabilização, até em remissão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Foi um golpe, mas não me deixei quebrar. Comecei logo a destrinchar: o que isso significa, quais opções temos. Pedi à Roxana que falasse com o médico, juntei dados, revisei o histórico. Surgiu uma hipótese: talvez a leucemia tenha voltado—aquela que antes conseguimos conter com CAR‑T.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A princípio não encontraram células blásticas—apenas leucocitose elevada. Um técnico sugeriu reação compensatória pós‑tratamento, uma onda temporária. Eu torcia por isso e pensava na alternativa com inibidores de tirosina‑quinase.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas cinco dias depois o novo exame mostrou outra coisa: leucócitos—67 mil; detectaram células leucêmicas de tipo linfoide no sangue e um marcador genético. O quadro sugeria leucemia linfocítica crônica, porém a evolução era atipicamente veloz—mais próxima de uma forma aguda. Isso assustava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista propôs começar com quimioterapia oral e, após estabilizar, migrar para inibidores de tirosina‑quinase. Segundo golpe pesado em pouco tempo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana ficou abatida. “Niko, não dá mais. Ele—não consegue. Eu—não consigo. E você—também não”, escreveu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Respondi que ainda vejo uma chance. E pretendo aproveitá‑la.</p>"
    },
    {
      "id": 51,
      "title": "51. REAL — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam recebeu o novo tratamento com rejeição brusca. Recusou na hora: “Chega. Não vou me tratar mais.” Ele ouviu o plano do oncologista—e o recusou. Resoluto. Categórico. Exausto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E ainda assim acreditávamos que mais uma tentativa era possível, e trabalhamos para iniciá‑la. Discutimos o esquema e iniciamos a terapia conforme o plano do médico. Quimioterapia—em forma líquida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em um dos dias mais simbólicos—no meu aniversário, no aniversário de Barbara e no dia da audiência judicial—o oncologista entregou o curso de medicamentos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Justamente nesse dia. Assim tudo coincidiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então pensei de novo: sim, é ela—nossa história. Real. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPÍLOGO: O FINAL AINDA NÃO ESTÁ ESCRITO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Agora estamos em um novo ramo da nossa espiral intrincada—uma história difícil de acreditar, mas que, por estranho que pareça, é absolutamente real. E eu ainda não estou pronto para desistir. Mas também entendo com clareza: sozinhos não daremos conta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista propôs um plano: quimioterapia de múltiplos ciclos e, se necessário, radioterapia repetida—para reduzir o risco de recidiva. O caminho é longo, e muita coisa pode sair do roteiro. Em certos casos pode ser necessário transplante de células‑tronco. Considera‑se também migrar para terapia‑alvo (inibidores de tirosina‑quinase) se conseguirmos estabilizar o processo—ou, melhor, eliminá‑lo por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação se complicou: Adam foi diagnosticado com leucemia; os médicos estão especificando os subtipos, e permanecem questões sobre a natureza mista do processo. Soube também que Roxana recebeu diagnóstico de doença autoinume. Nossa pessoa de apoio, força de contenção e coração da equipe que restou—agora ela própria precisa de proteção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meus recursos estão no limite. Estou fisicamente longe e não posso estar ao lado de Adam. E ainda assim—não vou ceder.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contei esta história—The Real Unreal Story—para que não se dissolvesse. Ela é real e importa. Não quero que tudo isso fique sem sentido—como se nada tivesse acontecido, como se o caminho trilhado não merecesse memória, compreensão e uma chance de encerramento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contei‑a para que vivesse—entre vocês. Para que, talvez, alguém a quem ela toque possa tornar‑se parte dela. O apoio tem muitas formas: ação, informação, participação, até mesmo a simples atenção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se algo nesta história te tocou—não passe adiante indiferente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuo acreditando: esta história pode terminar de outro modo. Para Adam. Para nós. Talvez com modestia, mas مع direito à vida e à esperança. O final de The Real Unreal Story ainda não foi escrito.</p>"
    }
  ]
}