{
  "title": "The Real Unreal Story: النسخة المختصرة",
  "version": "short",
  "lang": "AR",
  "chapters": [
    {
      "id": 1,
      "title": "1. المقدّمة: بدل الصمت",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;اسمي نيكو، وأريد أن أروي قصة صديقي، رجل يُدعى آدم، الذي أصبح بالنسبة إليّ أكثر بكثير من مجرد صديق؛ لقد صار جزءًا من حياتي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;آدم جرّاح بارع، يدرّس تقنياته الخاصة في الولايات المتحدة وأوروبا وأمريكا اللاتينية، وفي الوقت نفسه إنسان شديد التعاطف. كان ينقذ البشر والحيوانات أيضًا. آوى كلبين — لا طلبًا للشهرة، بل لأنه لم يستطع غير ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اليوم يتلاشى آدم تدريجيًا من الحياة — ليس بإرادته، بل تحت وطأة المرض، والخيانة، واللامبالاة القانونية، ومنظومة لا ترحم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لا أسرد هذه الحكاية طلبًا للدراما. حين ترى إنسانًا نبيلًا يغادر — ببطء، وبلا عدل، وبالكاد يلحظه العالم — يستحيل الصمت. ربما يطّلع أحدهم على قصة آدم ويرغب في المساعدة. ربما يمنح ذلك فرصة. وربما يسمح لي فقط ألّا أحمل كل هذا وحدي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حفاظًا على خصوصية كل من تورّط في هذه القصة، جرى تغيير جميع الأسماء — بما في ذلك اسم صديقي. أما المواد البصرية، بما فيها صورتي، فقد أنشأتُها أنا بمساعدة شبكات عصبية اصطناعية — بوصفها إعادة بناءً لما لم يعد ممكنًا تصويره بغير ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أسميتُ هذه الحكاية The Real Unreal Story — «القصة غير الواقعية الحقيقية». لأن ما ستعرفونه من حكايتي يبدو غير قابل للتصديق. لكنه الحقيقة. لم تُختلق أيُّ تفصيلة. ليست سيناريو، بل واقعًا قد يفقد فيه المرء كل شيء تقريبًا — من دون أن يقترف ذرّة من الشر.</p>"
    },
    {
      "id": 2,
      "title": "2. لقاءٌ لم يحدث",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;تعارفنا في عام 2018 وبسرعة وجدنا لغة مشتركة، رغم أننا عشنا في بلدين مختلفين. بعد سفره تبادلنا الرسائل عبر واتساب. لمح آدم إلى أنه سيأتي في العام التالي، عطلة في أبريل 2019. وفي أواخر أبريل أخبرني فجأة أنه بات في بلدي، لكن في مدينة أخرى، وكان سلوكه غريبًا — متوترًا مكتئبًا. عندها قال الأمر الأهم: لديه ليمفوما. منهكًا ووحيدًا، أخبر أخاه بمكانه، فأبلغ الأخُ الوالدين. سافر الوالدان على عجل وأعاداه إلى البيت. خرجتُ للقائه، لكنني وصلت متأخرًا: لم يبقَ سوى الرسائل في الهاتف. حينها أيّدتُ قرار العائلة بعلاجه ووعدت: سنلتقي حين يتحسّن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;منذ تلك اللحظة بدأتُ أتواصل مع أمه، باربارا — امرأة قوية وغاية في الرقة، طبيبة أمراض نسائية وتوليد. روت لي بثقة عن ماضي ابنها: في المراهقة — ساركوما؛ ومنذ عامين توفّت زوجته بسرطان المعدة، وحدث ذلك في يوم ميلاد آدم نفسه. بالنسبة إلى باربارا، كان آدم «ابنها الألماسي»: حقّق كل شيء بنفسه رغم أن العائلة كانت ميسورة؛ ومن بين أولادها الكُثر كان يبرز، وكان والده يعتز به كذلك. تقاربتُ مع باربارا سريعًا — فقد تشابهنا في الرؤى والقيم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عاد آدم إلى بيته وبدأ علاجًا كيماويًا وشعاعيًا قاسيًا، كأنه يحاول «تعويض» لقائنا الذي لم يحدث. ما أبقاه واقفًا كان سند والديه ودعمي المتواصل. ومع كل شهر، وأنا أتحدث مع باربارا، كنت أعرف عنه أكثر وأفهم، بعمق أكبر، الإنسان الذي صرتُ أُحبّه من قلبي.</p>"
    },
    {
      "id": 3,
      "title": "3. نوفمبر، ثم يناير",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بحلول خريف 2019 أثمر العلاج: دخل في هدأة. وفي نوفمبر جاءني آدم، وكانت تلك الأيام القليلة مضيئة حقًا — شعرنا مجددًا بكم يسهل علينا فهم أحدنا الآخر. لاحقًا كانت باربارا تقول إنه كان يذكر تلك الرحلة كثيرًا وبفرح.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن في مطلع 2020 تغيّر كل شيء فجأة: شُخِّصت لدى باربارا إصابة بسرطان الثدي في مرحلته الأخيرة مع نقائل متعددة. لم يعد هناك ما يُداوى به — قالت ذلك بنفسها، وبقيت على قدر مدهش من الصلابة: بلا شكوى، تواصل العيش، وتُعين الآخرين، وتُساند آدم.</p>"
    },
    {
      "id": 4,
      "title": "4. رسالة في يوم الميلاد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل تعرّض آدم لانتكاسة — بدأ كل شيء من الصفر. صار العلاج الكيماوي أثقل من السابق: ألمٌ حارق في الساقين كان يسلبه النوم، وأضيفت قرحة — كأن الجسد يحتج على كل خطوة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يوليو 2020 انفجرت القرحة إلى نزيف هائل، وعلى وقع فقدان الدم الحاد حدثت نوبة قلبية. لحسن الحظ، كانت الممرضة التي استُؤجرت مسبقًا قد نقلته في الوقت المناسب إلى المستشفى: إنعاش، وتنبيب، وهبط الهيموغلوبين إلى مستوى خطير بلغ 7، وبلغ النبض 200؛ كنا ننتظر النهاية في كل دقيقة. بعد الإجراءات العاجلة أعاد الوالدانُ آدمَ إلى بيتهما، وحوّلا غرفةً إلى جناح، واستأجرا طبيب قلب وممرضة تعمل على مدار الساعة؛ أما الأخ التوأم فتبرّع بالدم لعمليات نقل. لكن تسرّع القلب استمر أكثر من أسبوعين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يوم ميلادي وميلاد باربارا، كتبتْ لي: طبيب القلب يعتقد أن آدم يحتضر — لا يستجيب للأدوية. في ذلك اليوم ذهب الوالدان لتوديعه. لكن بعد ساعات قليلة أمكن استقرار حالته. وحين أفاق آدم — وهو جرّاح اعتاد التحقق من الوقائع — ساوره الشك، فأجرى تحاليل ورأى في دمه شيئًا لا ينبغي أن يكون فيه: مهدئات قوية ومنشطات لضربات القلب. تبيّن أن طبيب القلب والممرضة كانا «يصنعان» عمدًا حالة حرجة طمعًا في المال. كانت الممرضة عشيقة طبيب القلب. دفعت باربارا القضية إلى المحكمة: اعتُقل الاثنان وحُكم عليهما بالسجن. بعد اعتقالهما تحسّنت حالة آدم فجأة، وعاد النبض إلى طبيعته، وبعد اجتياز هذا الكابوس شعرنا — لأول مرة منذ زمن طويل — بعودة أمل هشّ كزجاج.</p>"
    },
    {
      "id": 5,
      "title": "5. ما لم يكن يقوله",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;عاد آدم إلى العلاج الكيماوي: ألم شديد في الساقين، ضعف، عصًا يتكئ عليها، ولم يعد يقود السيارة. كانت كل خطوة تُنتزع انتزاعًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بالتوازي كنت أتبادل الرسائل مع أمه، باربارا، على نحوٍ متزايد. كانت تكشف ما لا يقوله آدم: هشاشاته ومخاوفه الداخلية. كنت أعيد قراءة رسائلها وأفهمه أكثر — ليس فقط كجرّاح لامع، بل كإنسان.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;شيئًا فشيئًا تعرّفتُ إلى باربارا نفسها عن قرب: امرأة قوية مُعيلة، تساعد المحتاجين؛ كانت قيمنا متقاربة، وكان ثقتها بي ملموسة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا تتحدث قليلًا عن أبنائها الآخرين، مؤكدةً أن آدم مميّز، ومصدر فخرها الحقيقي. كانت عائلتهم ميسورة، وذات أعمال متنوّعة، لكن الوالدين — بطبعٍ صارم — بنيا كل شيء بالعمل. لذلك كانت باربارا تقدّر ابنها عاليًا: فعلى الرغم من الموارد، حقّق كل شيء بنفسه، «ألماسة» تذكّرها بزوجها — باستقلاله وصلابته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الصيف بدأت باربارا تفتح أكثر المواضيع خصوصية. قالت إنها لا تشعر مع أولادها الآخرين بما تشعر به مع آدم، واتخذت قرارًا بأن تترك ممتلكاتها له. رجتني أن أكون قربه وأدعمه؛ وقالت إنها ترى فيّ انعكاسًا لها — مقاربات وقيم متشابهة. وقالت أيضًا — بلا تكلّف وبصراحة — إن معظم أولادها ينتظرون الميراث. لكن آدم لا. ليس الميراث ما يعنيه، وكانت تؤمن بأنه سيُحسن التصرّف في شأن عملها ومواردها. تلقيتُ كلماتها بوصفها ثقةً منحتني إياها.</p>"
    },
    {
      "id": 6,
      "title": "6. وداعٌ بينهما فقط",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;مرّ أغسطس في توازن هش: لا شيء سيئًا بصورة فاضحة، ولا شيء جيدًا أيضًا. واصل آدم وتيرة العلاج الكيماوي — مُضنيًا لكن بلا انقطاعات؛ وكانت باربارا تعيش يومياتها بلا شكوى، كأنها تحرس ذلك السكون الرقيق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أخبرتني باربارا يومًا أنها ستأتي إلى آدم «للّقاء خاص». اختارت يومًا خفّت فيه الآثار الجانبية. تحدّثا من القلب إلى القلب، وطلب كلٌّ منهما الصفح من الآخر، ونطقا علنًا بالأساس — كم يحبّ كلٌّ منهما الآخر. أرادت باربارا أن يظل ذلك اليوم في الذاكرة؛ وقد صار فعلًا محطة وداع هادئة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الزيارة اختفت من الرسائل، وكان ذلك الصمت مقلقًا. وفي سبتمبر اتصل والد آدم: باربارا في حالة حرجة، ولا بد من القدوم لتوديعها. وعلى الرغم من الألم في ساقيه، سافر آدم بلا تردد. وحين وصل إلى البيت وجد أمه فاقدة الوعي وفي سكرات موتٍ شديدة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت باربارا قد خطّطت مسبقًا للجوء إلى القتل الرحيم في بلد آخر، لكي ترحل بلا عذاب، لكن البيروقراطية حالت دون ذلك — فجاءت وفاة قاسية جدًا. لم يحضر أيٌّ من أبنائها الآخرين. وفي لحظة رحيلها لم يكن بقربها سوى اثنين: زوجها وآدم.</p>"
    },
    {
      "id": 7,
      "title": "7. نلتقط أنفاسنا من جديد — ثم نجمد من جديد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة باربارا جرت مراسم الدفن: كان الأقارب كُثرًا، لكن أدبهم بدا مصطنعًا؛ وأثناء المراسم مباشرةً بدأ الحديث عن الميراث — كان آدم مذهولًا. قرر زوج باربارا الانتقال إلى الولايات المتحدة: صار البيت، المملوء بآثارها، لا يُحتمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم يُنهي آخر دورات العلاج الكيماوي؛ وبنهاية العام عادت التحاليل إلى حدودها الطبيعية، هدأة، وبدأنا نفرح بحذر. اتفقنا أن نلتقي عنده.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل 2021 وصلت إليه وقضيت معه أسبوعين. كان قد تعافى بقدرٍ سمح له باجتياز اللجنة والعودة إلى غرفة العمليات — على الرغم من آلام الساقين والصداع. كنا نتمشّى عند المحيط، وفي الحدائق وحديقة الحيوان، ولأول مرة منذ زمن طويل بدا أن الحياة تعود إلى اعتدالها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في آخر أيام رحلتي جاء اتصال من الولايات المتحدة: فقد والد آدم وعيه فجأة ونُقل إلى المستشفى. وحين عدت إلى منزلي عرفت التشخيص — سرطان عدواني في مرحلة متأخرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكأنما يستشعر شيئًا سيئًا، قال آدم في طريقنا إلى المطار: «أخشى أننا لن نلتقي مجددًا». كنا نبتسم ونضع الخطط، لكن كلاينا كان يفهم: الهدوء غير مضمون. وقد عاد العصف فعلًا، أقوى مما مضى.</p>"
    },
    {
      "id": 8,
      "title": "8. عندما يصير الإرث سلاحًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد عودتي مباشرةً تقريبًا أجرى آدم تحاليل: الكريات البيضاء — تجاوزت 300000. التشخيص — ليوكيميا جديدة عدوانية: شكل نادر من ابيضاض نخاعي مزمن بعناصر حادة. كانت هناك حاجة إلى فحوصات عميقة عاجلة وقرارات سريعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بينما كان الوالد في حالة خطِرة، أخبرت الأختُ أن الوالدين أوصيا بكل شيء لآدم، وأصرت على «إعادة توزيع» الميراث لصالح الأبناء البيولوجيين الأكبر سنًا. كان الضغط مدمّرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد أسبوع اتصل محامٍ: رفع الأقارب دعاوى في عدة بلدان. روايتهم — أن آدم تلاعب بوالديه المريضين وحصل مسبقًا على وصول إلى حساباتهما. وبناءً على تلك الطلبات جمّدت المحاكم جميع ممتلكاته — في بلده وفي الولايات المتحدة. أُغلقت الأبواب فورًا. وبالمبدأ لم يحاول آدم سحب المال قبل الحجز — أراد أن يُظهر أنه لا يخفي شيئًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قبل تجميد الممتلكات تمكّن آدم من دفع بدء العلاج القاسي واستئجار ثلاث ممرضات — صوفيا، وسوزانا، وروكسانا — بنوبات عمل متعاقبة على مدار الساعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الحجز القانوني لم تغادر الفتيات: توظّفن في المستشفى، وفي أوقات الفراغ واصلن رعايته مجانًا، محافظاتٍ على نظام علاجي صارم. كانت صوفيا تمسك الجبهة خصوصًا: نصف عامٍ لم تكَد تبتعد، وتكتب لي ليلًا عن الأزمات — فقدان الوعي، آلام لا تُحتمل، انهيارات ما بعد الجرعات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان العلاج مُنهِكًا، وتخللته عمليات نقل دم عدة؛ وبحلول أغسطس تعطلت يد آدم، وتوقفت الخطة القياسية عن العمل. حينها تواصل مع طبيب أورام أمريكي من المعهد الذي كان يتعاون معه سابقًا، وحصل على فرصة: عُرض عليه الانتقال إلى علاج CAR‑T — شيء لم يكن متاحًا لدينا من قبل.</p>"
    },
    {
      "id": 9,
      "title": "9. «غير مريح»: رَفضٌ في شقته الخاصة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في سبتمبر 2021 اجتاز آدم لجنة في الولايات المتحدة: تمت الموافقة له على علاج CAR‑T، لكن لبدء العلاج كان لا بد من خفض الكريات البيضاء إلى أقل من 50000 — بينما كانت فوق 200000. كانت شهور من الكيماوي المُضني بانتظاره — ولا طريق آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أثناء الرحلة لم يستطع أن يقيم حتى في شقته النيويوركية نفسها التي كان لسنوات يضعها مجانًا تحت تصرف أخته: فعلى طلبه أن يمكث هناك أيامًا قالت له «سيكون ذلك غير مريح بالنسبة إليّ». سقط قناع المجاملة الذي كان يعمل أمام الوالدين. بخيبة كبيرة قال آدم إنه لم يعُد يرغب في رؤيتها هناك؛ فجاءه الرد — فضيحة عن «سكنٍ ضروري لأطفالها المستقبليين» واتهامات بالقسوة. لكنه لم يستطع فعل شيء: كانت الشقة تحت الحجز، وكانت الأخت تستغل ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكان القضاء أصمّ بالقدر نفسه: لم يُحدَّد أولُ جلسة إلا في يوليو 2024. ما لا يقل عن ثلاث سنوات — تجميد كامل لأمواله الخاصة، حتى ما كسبه بعمله. بعد ذلك — ضباب، مواعيد غير واضحة، وقرارات بيد آخرين لا يبالون. كان اللايقين خانقًا، لكن آدم لم يبحث عن ثغرات ولم يساوم ضميره، وبقي مستقيمًا كريمًا — رغم الشلل الجسدي والمالي والمعنوي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما أبقى آدم طافيًا ثلاثُ ممرضات — صوفيا وسوزانا وروكسانا؛ ولولا هنّ لعلّه لم يكن ليصمد حتى نهاية 2021. حينها فهمتُ أنني لن أتراجع. سأبقى فحسب بقدر ما يلزم.</p>"
    },
    {
      "id": 10,
      "title": "10. حين يستسلم الجسد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الرحلة إلى الولايات المتحدة واصل آدم العلاج الكيماوي القاسي: آثار جانبية مُنهِكة، التهابات، حُمّيات، التهابات موضعية، واضطرابات نظم خطرة. نُقل إلى المستشفى على عجل مراتٍ عدة؛ وكان كل طورٍ منها يتطلب سوائل فورية، وتشخيصًا، وتعديلًا للعلاج — ومالًا. كنا نجمعه على دفعات: أحوّل عبر خدمات، وصوفيا تستنجد بمعارفها، ويشارك الوالدان حين يقدران. صرنا نعدّ الفواتير والساعات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت حاجته إلى الرعاية تتزايد: تعطلت يد، وتوقفت ساق، ولم يعد يستطيع المشي ولا حتى الجلوس من دون سند، كان بالكاد يأكل، ويُغمى عليه «وهو على قدميه»، ويقلّ كلامه — من فرط العجز واللامبالاة. لم تفارقْه صوفيا: نظّمت نوبات مع صديقة ومع الوالدين والأخ، وكانت هي نفسها تبيت عند سريره. وسط الفوضى بقيت هادئة وموثوقة، تؤدّي عملها بثبات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في 2022 ساءت الحال. كان آدم قد «ينطفئ» فجأةً لنصف ساعة أو ساعة. وذات مرة انهار ضغطه، وبقي يومًا كاملًا لا يستفيق — وكان الوداع الصامت يملأ الهواء. لكنه عاد: محاليل، تصحيح جرعات، أدوية دعم — نصر صغير بين خسائر كبيرة. لكن الجسد واصل الانهيار. أكثر من شهر — شبه بلا طعام، وشلل جزئي في الوجه؛ ومع حلول مارس بلغ الأمر ذروته الحرجة.</p>"
    },
    {
      "id": 11,
      "title": "11. بين الحياة والصدمة (الجزء 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في 26 مارس 2022 كنا نتحدث عبر الفيديو: كان آدم متوتّرًا، يطلب مسافة، كأنه يريد أن يعزل نفسه عن الجميع. لم أقبل ذلك — قلت له صراحة. وفجأة بدأت على الشاشة أعضاء جسده «تُطفأ»: تاهت عيناه، وتبعثرت كلماته، ومال رأسه. حاول أن يكتب شيئًا، لكن النص جاء مفككًا، ثم انقطعت الإشارة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد نصف ساعة وصلني رسالة من مسعف في الإسعاف: وهو على وشك فقدان الوعي تمكّن آدم من إرسال «SOS»، فتفاعل المسعفُ المعروف — وكان ذلك ما أنقذ حياته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حين وصل الطبيب لم يكن هناك تنفّس ولا نبض. تنبيب، وتهوية يدوية. انهيار نباتي كامل، تُتخذ فيه القرارات في ثوانٍ. وفي الطريق إلى المستشفى — توقّف قلب، وإزالة رجفان عاجلة. لاحقًا كتب الطبيب أنه كسر له بضعة أضلاع — ولم يكن ثمة بديل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في اليوم التالي أخبرتني صوزفيا: آدم في العناية المركزة، مشلول بالكامل. كان الوعي يتجلّى، لكنه لا يفهم أين هو وما الذي يحدث. تشنّج عضلي، ومحاولات كلام متقطعة، والذاكرة كأنها توقفت في عام 2018. كنا نتحدث معه بأقصى ما نستطيع من هدوء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حذّر الأطباء: هناك خطر أن يبقى على هذا الحال إلى الأبد — شلل، واضطرابات إدراكية، وغياب وعيٍ كامل. كانت صوفيا تفكر بالفعل في رعاية تخصصية، لكنني أصررت: ما زال مبكرًا، أنا هنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد أيام قليلة، وبسبب العجز عن دفع كلفة العناية المركزة، أعادوا آدم إلى المنزل. من حيث المؤشرات الحيوية كان مستقرًا، لكنه بقي عاجزًا عن الحركة، مع كلام مُختلّ وفراغات ذاكرةٍ قاسية. لم يكن البيت بالطبع بديلًا للعناية، لكن لم يكن هناك طريق آخر. كانت فواتير العلاج المكثف هائلة؛ وكانت صوفيا تطلب العون حتى في الكنيسة، وأتحمل أنا ما أستطيع ماديًا، وهي توزّع العبء بعناية.</p>"
    },
    {
      "id": 12,
      "title": "12. بين الحياة والصدمة (الجزء 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم تتراجع صوفيا: نظّمت الرعاية والسلامة، وضبطت الاتصال بالفيديو. كان آدم لا يحرّك إلا رقبته، ويتكلم ببطء، ولا يتذكر ثلاث أو أربع سنوات مضت، لكنه يبتسم. كأن سكينةً أخرى حلّت فيه: بدأ ينام كثيرًا ويأكل — مفارقة بعد شهور من الهزال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عثرت صوفيا على طبيب أعصاب يزور البيت؛ وصفَ تحفيزًا للنشاط العصبي، واشترط الصمت والنوم ونظامًا رفيقًا للغاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُوقِف العلاج الكيماوي، رغم أن الكريات البيضاء بلغت قرابة 75 ألفًا: كنا قاب قوسين — فإذا بكل شيء يُصفّر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أخذ آدم «يستيقظ» رويدًا: بقيت الذاكرة ممزقة، لا يتعرف إلى صوفيا ولا إلى البيت، لكنه كان يتذكرني — وكان ذلك أول شعاع أملٍ ثابت. ثم سأل عن والديه، فعادت الذكرى بضربة واحدة؛ كنا نخشى صدمة جديدة. وفي ذلك الوقت حدث اندفاع مخيف في الحركة: حركات فوضوية مؤلمة، وإيذاء للنفس؛ لم يستطع طبيب الأعصاب إلا تسكين الألم. عندها عادت سوزانا وروكسانا من سفرٍ للعمل — ورأتاه في جسدٍ ثقيلٍ مغترب، لكنهما بقيتا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأ تعافٍ بطيء. عاد آدم يحرّك يديه وساقيه من جديد، حتى تلك التي كانت مشلولة قبل الأزمة؛ وأخذ يري كيف يلامس وجهه — ببطء، وبحركات غير مُحكمة، لكن بنفسه. راحت الذاكرة والوعي يعودان، رغم أنه كان يصف حاله بأنه «حياة داخل صندوق»: كأن الفكرة موجودة لكن الوصول إليها محجوب، كأنها وراء زجاجٍ مُغبّش.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك كان بيننا — شديد الضعف والهشاشة، لكنه حاضر.</p>"
    },
    {
      "id": 13,
      "title": "13. عودةٌ محمولًا على الأذرع",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد الأزمة تولّت سوزانا الرعاية على مدار الساعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت لآدم فجوات ذاكرة تمتد 3–4 سنوات: تارة لساعات وتارة ليوم كامل. كان طبيب الأعصاب يرى ذلك مرحلة طبيعية من مراحل التعافي. أسبوعًا كاملًا لم يكن يتعرف إلا إليّ، وكان يكرر الأسئلة نفسها عن والديه وعن سبب «حجزه» في بيت لا يعرفه. صارت لغته أسرعَ وأوضح، ومنطقه سليمًا، لكن سنواتٍ مضت كأنها مُحيت. كنتُ أتجنب عمدًا إجابات مباشرة عن المرض ووفاة الوالدين، ما جعل آدم يظن أنهم يحتجزونه ويُثقلونه بأدوية «تغيب». وفي مكالمة، وهو يتحدث عن سوزانا، قال: «أظن أن تلك المرأة الداكنة البشرة قد خطفتني. لا تعجبني».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في اليوم التالي حاول الهرب: زحف عبر نافذة في الطابق الأول، وبلغ محطة حافلات، وطلب من امرأةٍ مارّة بعض المال ليدفع الأجرة — أراد أن يذهب إلى والديه. كانت عضلاته، بعد استلقاء طويل، ضامرة، وصارت الحالة خطرة. انتبهت سوزانا إلى غيابه في الوقت المناسب، ووجدته عند المحطة وحملته حرفيًا إلى البيت. تحدثنا طويلًا عن كيفية تلافي تكرار ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد ذلك أصبحت الذاكرة أمتن، لكن عادت الآثار الجانبية: اختفى الشهية، وعذبته الغثيان، وصداعات قوية، وأرق. وفي مايو ظهر ألم جديد ثاقب — لم يعد يتحرّك تقريبًا، وكان يصرخ أحيانًا. كانت الممرضات يضعن لصقة فِنتانيل: لم تكن إلا تخفف الألم قليلًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد أشهر من التوقف أظهرت التحاليل نموًا سريعًا لخلايا اللوكيميا، وفي يونيو كان لا بد من متابعة الكيماوي. وعندها حدث أمر مفاجئ: اختفت صوفيا.</p>"
    },
    {
      "id": 14,
      "title": "14. الحقيقة بعد التلميحات",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ودّعت صوفيا فجأة واختفت، تاركةً تلميحات إلى نزاعٍ مع آدم. هو لم يؤكد سوى: «تصرفتْ تصرفًا سيئًا ولن تعود». لا سوزانا ولا روكسانا كانتا تعرفان شيئًا. ولمّا ألححتُ بالسؤال كشفت صوفيا الحقيقة: لديها سرطان ثدي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت صوفيا قد تلقت التشخيص في أبريل وأخفته حتى عن أهلها وعن آدم؛ واستعدّت بصمت لاستئصال العقد اللمفاوية ثم الكيماوي. وعلى ألا تكون عبئًا، صنعت مشهدًا يوحي بأنها تغادر بمبادرة من آدم، وطلبت مني حفظ السر وألّا أخبر الممرضتين الأخريين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو استُئصلت العقد — وكان الضرر أكبر مما توقعوا. أظهر التصوير بالرنين نقائل في الترقوة. وبعد العملية بدأ التهاب طويل الأمد وشهرٌ من العزل. ووجدوا السبب — الذئبة الحمامية الجهازية، التي جعلت الجسدَ يكاد لا يقاوم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عندها راحت سوزانا تبحث لصوفيا عن خيارات علاج: طبيبٌ لم يترك آمالًا، وآخر عرض خطةً باحتمال 10% إن أمكن هزيمة العدوى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وحين علمت صوفيا بالذئبة والنقائل، انهارت: توقفت عن الإجابة، وتعرضت لنوبة هستيرية قاسية، ودخلت في غيبوبة ولم تستفق. وقد أبلغنا أهلُها بوفاتها.</p>"
    },
    {
      "id": 15,
      "title": "15. على حافة النبض",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;واصل آدم العلاج الكيماوي القاسي؛ وضبط طبيب القلب وطبيب الأعصاب خطةً لم تلغِ الآثار الجانبية، لكنها جعلتها محتملة. أبقته المهدئات القوية نائمًا معظم الوقت — كأن الجسد يختبئ من الألم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ومع ذلك وقع ما لم يُتوقع: سكتة دماغية صغيرة وعلى أثرها اضطرابات نظم خطرة. تصرفت روكسانا بسرعة البرق وأنقذت الموقف، لكن تلت ذلك فواتير جديدة — وعدنا نبحث عن المال. وما زلتُ ألوم نفسي: قبل النوبة بوقت قصير تكلمتُ بتهوّر مع آدم عن أخته، فأقلقَه ذلك كثيرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أكتوبر 2022 أخبرت سوزانا: حرارة مرتفعة وألم حاد في الحلق — إدخال فوري للمستشفى. وخلال ليلة تطور التهاب فطري عدائي مع بؤرة في الحنجرة، ثم أصبح جهازيًا — إنتانًا. وقد ظن آدم أن هذا هو النهاية، فكتب لي رسالة وداع. لكن مرة أخرى تصرفت روكسانا وسوزانا والأطباء بسرعة: علاج مكثف وأدوية وريدية، وسرنا على الحافة مرةً أخرى — قاسيًا، ومكلفًا، لكنه ناجح. محطة أخرى تجاوزناها.</p>"
    },
    {
      "id": 16,
      "title": "16. هدية هادئة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في خريف 2022 ظهرت لارا في حياة آدم — كأنها هدية هادئة بلا شروح. كانت مساعدةً سابقة لباربارا وممرضة بخبرة رعاية المسنين، تعرف معنى العناية الحقيقية: لا الشكلية، بل الحيّة المجبولة بالألم. جاءت لارا ببساطة — بلا شروط ولا مطالب — لتكون إلى جواره: ترعاه، وتعتني بالبيت والكلاب، وتخفف عن سوزانا وروكسانا وطأة المناوبات المتواصلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان عمر لارا نحو السبعين؛ متقاعدة، مرهقة، لكنها شديدة العزم على المساعدة. وجدنا بسرعة نبرة ثقة وبقينا على تواصل: نناقش تفاصيل الرعاية ونتبادل الخواطر. وكان آدم يتحدث عنها بابتسامة خاصة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الأيام الثقيلة كانت لارا تدخل الغرفة برقصٍ خفيف، وتخرج بالصمت نفسه، كأنها تُهوّي الألم نفسه؛ كان ذلك أسلوبها في معالجة الروح لا الجسد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا ظهَر في قصتنا ملاك هادئ آخر.</p>"
    },
    {
      "id": 17,
      "title": "17. رفض بلا تفسيرات",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في ديسمبر 2022 حاولتُ مرة أخرى الحصول على تأشيرة أمريكية: كان هدفنا المشترك مع الممرضات أن نصل بآدم إلى علاج CAR‑T في الولايات المتحدة. لم تكن لدى آدم أموال بسبب التجميد، وكنا نحمل العبء نحن الثلاثة أو الأربعة: فواتير، إدخالات للمستشفى، أدوية نادرة. صارت العناية مهنتهم وحياتنا المشتركة — على حافة الطاقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان من المستحيل حجز موعد مقابلة في مدينتي، فسافرتُ إلى بلد مجاور وتلقيت «لا» جافة بلا تفسير. وبشكل شبه اندفاعي اشتريت رحلة قصيرة إلى باريس والبندقية — لألتقط أنفاسي وأنفّذ طلب آدم: «عِش حياتك، لا تذبْ فيّ». لكن عندها بالذات، كما حدث غير مرة، انهار كل شيء: ثبتت إصابة آدم بفيروس كورونا.</p>"
    },
    {
      "id": 18,
      "title": "18. وفي تلك اللحظة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;على مناعة مدمَّرة باللوكيميا والعلاج الكيماوي تفشّى فيروس كورونا بسرعة خاطفة: خلال يوم واحد — ذات رئة واسعة النطاق وإصابة حرجة للرئتين. نُقِل آدم إلى العناية المركزة ووُصِل بجهاز التنفّس الاصطناعي؛ لم يُقَل ذلك صراحةً، لكن الجميع فهموا: فرص النجاة شبه معدومة. ثم ضربت أزمة جديدة — نزيف من قرحة في المعدة. كان بالكاد يشعر بجسده، امتزج الألمُ بالأعراض، وحوله عُزلة الجائحة وإيقاعٌ بارد لشاشات المراقبة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في اليوم نفسه خرجتُ من القنصلية بقرار رفضٍ جديد للتأشيرة، وأخبرتني سوزانا: آدم في غيبوبة، بلا أي استجابة. لساعاتٍ انقطعتُ عن التواصل — لم تكن لديّ كلمات ولا أفكار: بدا أننا بلغنا الحدَّ الأقصى وانهدّ كلُّ شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكن حدث المستحيل. فتح آدم عينيه وطلب همسًا أن يأكل. ذُهِلَت الممرضات والأطباء وأطباءُ الإنعاش: الأجهزة تُظهر استقرارًا، والوعي عاد. لم يكن مجرد حيّ — لقد عاد إلى الحضور.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبت لي روكسانا فورًا. ظللتُ أعيد قراءة رسالتها مرارًا غير مُصدّق: عودة كهذه لا تنسجم مع التشخيصات ولا التنبؤات. وفهمتُ مرة أخرى أن حكايتنا تعيش خارج القواعد، ولهذا تظل بالنسبة إليّ The Real Unreal Story: حقيقية، وغير واقعية، وحكايتنا نحن.</p>"
    },
    {
      "id": 19,
      "title": "19. «دَعْهُ يَسْتَرِحْ»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;سدّدت سوزانا فاتورةً ضخمةً للعناية المركزة وإقامة آدم، إذ أخذتْ قرضًا من دون انتظار مساعدة أحد. وعدتُ فورًا بتعويض التكاليف وكنت أفعل ذلك على قدر استطاعتي: كان الأمر بالنسبة إلينا مسألة احترام ومسؤولية مشتركة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على هذا الخلفية انهارت روكسانا مجددًا. فعلى الرغم من خروج آدم من الغيبوبة ابتعدت فجأةً واختفت مدةً، فتدحرج كل شيء — الرعاية والمال والتنسيق — على كاهل سوزانا ولارا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم أُلْم روكسانا: بعد وفاة صوفيا هوت في اكتئابٍ قاسٍ، وكانت تصيبها نوبات هستيريا. كانت هي وصوفيا كالأختين، وفجيعتها مزّقتها. وكان الأطباء يزيدون الضغط: طبيب القلب يكرّر أن المتابعة عبث. تراكم الشكُّ والخوف، حتى كتبت إليّ روكسانا بحدّة: «أنت منفصل عن الواقع. ليست لدينا فرصة. أَطْلِقْه. دَعْهُ يَسْتَرِحْ». لم أنسَ هذه الكلمات قط.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;منذئذ تغيّرت روكسانا: من دافئة مازحة إلى منغلقة كأنها في درع. اندفعت إلى العمل، تكاد لا تنام، وتدفع ثمن سعيها المهني بصحتها.</p>"
    },
    {
      "id": 20,
      "title": "20. لارا بقربه",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;مرّت الأشهر الأولى من 2023 على نحوٍ متوازن نسبيًا: استمرّ الكيماوي القاسي، لكن الممرضات كنّ يضبطن الآثار الجانبية — يعرفن متى تُنتظر الآلام والقيء واضطرابات النظم وبماذا تُسكَّن؛ تُعين المهدئات والمحاليل وأدويةُ القلب المنتقاة بعناية. كانت هناك نقلاتٌ طارئة إلى المستشفى، لكن النظام في المجمل بدا قابلًا للإدارة — إلى أن جاء يونيو.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو حاولتُ مجددًا الحصول على التأشيرة الأمريكية من أجل هدفنا المشترك — CAR-T لآدم وحضوري إلى جواره — وتلقيتُ رفضًا جديدًا بلا تفسير. في ذلك الوقت كتبت لارا: لدى آدم نوبة ألم هائلة مفاجئة، وتعثّر النفس — لقد توقّف فعليًا عن التنفّس. استدعتْ طبيبَ الأعصاب فورًا؛ وصل سريعًا وأنقذ آدم من حالة حرجة أخرى — حرفيًا من حافة الموت السريري.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تماسكت لارا. يقظتها وسرعتها أنقذتا الموقف مرة أخرى — حلقةٌ عسيرة أخرى في قصتنا المشتركة غير المتوقَّعة.</p>"
    },
    {
      "id": 21,
      "title": "21. الصيف: تشخيصان",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في صيف 2023 أصيب آدم بعدوى جهازية — إنتان بلا حُمّى، لكن مع لا استقرار خطِر في القلب. لم تُجلِّ السبب إلا التحاليل: جرثومة نادرة مع إصابة للنسيج القلبي. وبفضل انتباه الممرضات والعلاج المناسب وُضِع الوضع تحت السيطرة ومضت الأزمة بهدوء نسبي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الوقت نفسه تقريبًا جاءت خبَرٌ ثقيل آخر: أُدخلت سوزانا على عجل بسبب ألمٍ حاد في البطن؛ عُثِر في الأمعاء على ورم كبير.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُجريت لسوزانا جراحة سريعة. وأكدت الخزعة خُباثة الورم. حُدِّدَت الكيميائيّة لشهر سبتمبر. تماسكت سوزانا برصانة وكرامة، بلا شكوى — تتقبّل فحسب الخطوة التالية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الأشهر نفسها عُدّل علاج آدم بإضافة أدوية موجَّهة. كانت الدورات الأخيرة تمضي أخف قليلًا، وصارت الغاية — خفض الكريات البيضاء إلى نحو 50 ألفًا — قاب قوسين.</p>"
    },
    {
      "id": 22,
      "title": "22. قرار تحت الضغط",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بحلول سبتمبر 2023 هبطت كريات آدم البيضاء إلى 48 ألفًا — الهدف تحقّق. لكن طبيب الأورام الأمريكي الذي كان يُشرف على التحضير لعلاج CAR-T طالب بخفضٍ أكبر وأصرّ على جرعاتٍ عالية جدًا من الكيماوي. حذّر طبيبُه الكيماوي المعالِج: احتمالُ تحمّل هذه الضربة نحو 5%. وبدأت الأزمة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اكتأب آدم وأراد الرفض: بدت المخاطر قاتلة. حتى روكسانا وسوزانا ولارا كنّ يمِلن إلى أن ندعه يعيش ما تبقّى بهدوء — قلن إن هذه ربما آخر فرصة لرؤيته. كنت ضدّ ذلك: اقتربنا كثيرًا. كنت أؤمن أن طبيب الأورام الأمريكي سيبني بروتوكولًا يُبقي آدم على قيد الحياة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وقّع آدم حتى على رفضٍ، لكنه — بعد أحاديث طويلة وضغطي — وافق في النهاية، وإن ظلّ متشككًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;جرى الكيماوي العالي الجرعة بإشراف الطبيب الأمريكي: قاسيًا، لكن بلا مضاعفات استثنائية. وبعد ثلاثة أيام اتضح — الجسد تحمّل. بدأنا التحضير للسفر إلى الولايات المتحدة من أجل CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. سبتمبر: الطريق إلى الولايات المتحدة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;اقترحتُ تثبيت الهدأة المستقبلية بعد CAR-T بزراعة خلايا جذعية تَناسُلية من شقيق آدم التوأم: ظاهريًا وفي الطبع هما مختلفان، لكن التشابه الجيني كافٍ لاستعادة المناعة من دون الجزء الورمي. وافق الشقيقُ رغم خلافٍ قديم. أيدَ الفكرةَ طبيبُ الأورام وسعى إلى خصمٍ كبير، وبقيت المبالغ ملحوظة، ومع ذلك وجدنا حلًا وسدّدتُ النفقات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في سبتمبر 2023 سافر آدم إلى الولايات المتحدة. وأثناء تصنيع خلايا CAR-T الخاصة به كان يخضع للفحوصات ويتعافى من الكيماوي. وفي أكتوبر حُقِن الدواء. والخطة كما هي: CAR-T لإبادة خلايا اللوكيميا، ثم زراعةٌ من الأخ لتثبيت النتيجة.</p>"
    },
    {
      "id": 24,
      "title": "24. حين تكون الأسرة هي الناس",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;فيما كان آدم بعيدًا، ساءت حالة سوزانا فجأة. لم تتراجع روكسانا ولا لارا: اعتنت لارا بها كابنتها، وروكسانا — رغم الاحتراق — أخذت نوباتٍ إضافية وساعدت بالمال، محافظةً على مسافة احترام كي لا تنهار وتواصل العمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت الكيميائية على التأمين قاسية. بعد إحدى الجرعات فقدت سوزانا الوعي على الدرج وارتطم رأسُها، وأُدخلت في غيبوبة دوائية لأسابيع. أُجريت لها جراحة عاجلة، لكن بسبب حالة الأوعية ترددوا طويلًا قبل إيقاظها. وحين أفاقت ظهرت العواقب: اضطرابات نطق وشللٌ جزئي. كان التعافي بطيئًا، واضطروا لإيقاف مسار الكيماوي، فتكوّن فراغٌ طويل بين الجرعات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كدنا لا نتواصل — انطوت سوزانا على نفسها. ومع ذلك كتبت ذات مرة: لارا وروكسانا بالنسبة إليها أسرةٌ حقيقية. وهي ممتنة للقَدَر ولآدم، الذي جمعهم.</p>"
    },
    {
      "id": 25,
      "title": "25. ذاكرة من الطفولة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان CAR-T هدفنا المشترك، وحين بلغناه انقلب العلاجُ اختبارًا: حرارة حتى الأربعين، قيء لا يُقاوَم، وجسد كأنه في صدمة جهازية. ثم — شللٌ كاملٌ في الساقين ونوبةُ قلب. ولحسن الحظ أتاحت وثيقة التأمين التي أنجزتها روكسانا وسوزانا استقرار الأزمة سريعًا من دون فواتير ساحقة، لكن الحالة بقيت مهزوزة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;والأغرب أن آدم «انتقل» إلى الطفولة المبكرة: بعد أن فقد الذاكرة القريبة بدأ فجأة يتكلّم الإيطالية الصافية — لغةً تركها في سن الخامسة. كتبت إليّ المنسّقة بذلك، ووجدوا في القسم ممرضة إيطالية دار بينهما حديثٌ قصير حيّ. لم أذعر: مثل هذه الانزياحات أثرٌ جانبي لعلاجٍ قوي. كان المهم غير ذلك — بدا أن CAR-T يعمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبالفعل بدأ آدم يعود تدريجيًا: اختفت فجوات الذاكرة بلا أمواجٍ فوضوية، وسألَ مرةً لحظةً عن والديه من دون أن يتذكّر وفاتَهما، لكنه سرعان ما تجاوز ذلك. سرعان ما اعتدلت الذاكرة، وبدأ الإحساس يعود إلى ساقيه مع الحركة. كان ذلك أولَ إشارةٍ واثقة أننا خرجنا من دوّامةٍ جديدة، وأن الفرصة التي سرنا نحوها طويلًا بدأت تتحقق.</p>"
    },
    {
      "id": 26,
      "title": "26. ممرّ بدلًا من غرفة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في 1 يناير 2025 زُرعت لآدم خلاياُ شقيقه الجذعية. وكاد القيءُ لا يتوقف فورًا — لم نكن نفهم أهو رفضٌ أم تفاعل، لكن الحالة كانت قاسية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;الأسوأ كان سلوكَ العيادة: ليلًا يكاد لا يدخل إليه أحد. لم يُقدَّم طعام، وكانت الرعاية مهملة. وعلى سريرٍ عالٍ لم يضعوا حواجز، فسقط في نومه، فكسر ذراعًا وأصاب أصابع — ضربةٌ قاسية على نحوٍ خاص لجراح. وبدلًا من اعتذار — جبيرةٌ فحسب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد قليل، قبل الموعد، طُلِب منه إخلاء الغرفة لمريض «مدفوع»، ووُضع في الممر حيث قضى الليل مُنهكًا. وفي الصباح أخرجته الحراسة حرفيًا إلى الشارع، مبرّرةً بأن منظر المريض «يشوّه الصورة». في تلك اللحظة كانت الكريات البيضاء صفرًا — عوزٌ مناعيٌّ كامل، علامةٌ طبية على نجاح CAR-T، لكنه خطرٌ مميت خارج منطقةٍ معقّمة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبينما كان آدم جالسًا ليلًا في البهو من دون أن يستطيع الاستلقاء، كنّا نبحث بجنون عن حل. نصح طبيبُ الأورام بطلب بدلةٍ حيوية واقية على وجه السرعة. ومع الصباح وجدنا الطراز المطلوب بأكثر من ألفَي دولار، ودفعنا، وجاء طبيب الأورام وساعده على ارتداء البدلة. رتّبت روكسانا نُزُلًا رخيصًا: قضى آدم بضعة أيام هناك بالبدلة، يكاد لا يتحرّك، يتعافى بعد شهور العلاج — السبيل الوحيد لانتظار إمكان الطيران إلى نيويورك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن ممكنًا لآدم العودةُ إلى بلده: بسبب دعاوى الأقارب، وعلى رأسهم الأخت، جُمّدت حساباته وحقه في الحركة فعليًا. الملجأ الوحيد بقي الشقةَ النيويوركية الثانية حيث يعيش شقيقه التوأم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;هكذا بدأ طورٌ غريب بين الحياة ونظام التعقيم — «غرفة» في ممر، ومدينة بدل مستشفى، وبدلةٌ درعًا وحيدًا.</p>"
    },
    {
      "id": 27,
      "title": "27. أن تعيش بالقرب — لا معًا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وصوله إلى نيويورك أقام آدم في شقته التي كان لسنوات يضعها مجانًا تحت تصرّف أخيه. كان الأخ، بعد إصابة رأسٍ وشللٍ جزئي، يعتمد على مُمرِّضة ولا يقدر على خدمة نفسه. وكانت العلاقة بين الشقيقين ثقيلة منذ زمن: سُمّية، وزهوّ، ورفضٌ للاعتراف بالذنب — لذلك شغل آدم غرفته وخفّف التواصل إلى الحد الأدنى. وبسبب العوز المناعي الكامل واصل ارتداء البدلة الواقية حتى داخل الشقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اتّسمت الممرضةُ المعيَّنة للأخ بالسخرية والاستخفاف: مرّةً، بينما كان آدم نائمًا، أخذت هاتفه إلى المطبخ للهو، وتركتْه يومًا كاملًا بلا اتصال وفي قلق. كانت القشة الأخيرة — فنجح آدم في استبدالها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد قليل ظهرت مُرافِقة جديدة للأخ. وفي هذه الحكاية أسميها ميليسا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهكذا بدأ طورٌ غريبٌ ثقيل — حياةٌ في عزلةٍ وبدلةٍ واقية، في شقته التي صارت الملجأ المؤقت الوحيد.</p>"
    },
    {
      "id": 28,
      "title": "28. مسافة احترام",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;لم نتحدث كثيرًا عن ميليسا: كل ما قاله آدم إنها «فتاة طيبة» ويكاد يستحيل العمل قرب أخيه. كان يتصرف بسُمّية ومطالبة ولهجةٍ مُحقِّرة وعدوانيةٍ كامنة — وربما مع تحيّزاتٍ عِرقية. على هذا الأساس نشأ بين ميليسا وآدم ثقةٌ متحفظة: كانا يتجنبان التقاطع غير الضروري — بسبب نظام التعقيم وإنهاكه الكامل — لكنهما يفهمان بعضهما بلا كلمات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبت لي ميليسا ذات مرة من هاتف آدم. كان الحديث قصيرًا ومهمًا: سألتْ بأدبٍ ومن دون فضولٍ من يكون آدم، ولماذا وجد نفسه هنا، وما الدور الذي نؤدّيه أنا وروكسانا. شرحتُ الأهم: لا مكان آخر لآدم يعيش فيه، ونحن نرافق طريقه، وهو يتعافى بعد علاجٍ حرج. كانت أسئلتها دقيقةً رفيقة، وفي هذا التبادل الوجيز أحسستُ ما ندر في قصتنا — حضورًا إنسانيًا بسيطًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عرفتُ لاحقًا أن ميليسا وروكسانا تبادلتا وسائل التواصل للطوارئ. وكانت روكسانا تخطط لرحلةٍ إلى الولايات المتحدة، لذا كان هذا المسار ضروريًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في بيتٍ فيه كثيرٌ من الخوف والإرهاق ظهر رابطُ دعمٍ هادئ آخر — محترِم، غير متطفّل، لكنه موثوق.</p>"
    },
    {
      "id": 29,
      "title": "29. كيف عَرَفَت؟",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ظهرت فجأة أختُ آدم — نفسها التي عاشت أعوامًا في شقته النيويوركية الأخرى مجانًا ورفضت له المبيت في 2021، ثم رفعت دعاوى جمّدت كل ممتلكاته.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وإذ ثبّتت وصايتها رسميًا على شقيق آدم المصاب برأسه، طالبت بالدخول إلى الشقة التي عاد إليها آدم حديثًا، مستترةً بـ«حقوق الوصيّة»، مع أنها لم تزُر المعاقَ سنواتٍ وهو في حيٍّ مجاور. كيف عرفت بعودة آدم إلى نيويورك ظلّ لغزًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;عند مكتب الحراسة تصرّفت بإصرارٍ وعدوانية، لكنهم لم يسمحوا بدخولها. وبعد الرفض اختفت — على الأقل مؤقتًا.</p>"
    },
    {
      "id": 30,
      "title": "30. عونٌ من الماضي",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;ظلّ جهاز مناعة آدم شهورًا عند الصفر: كانت تشتعل التهاباتٌ صغيرة لكنهم كانوا يُخمِدونها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في فبراير 2024 صار الأمر أشد إقلاقًا. يومها كتب آدم باضطراب ويأس: «حياة بلا معنى، ولا مال حتى للطعام»، وكان يشكو فقط من سعالٍ جاف. ليلًا حاول مغادرة المبنى؛ أوقفته الحراسة عند المدخل. وبحلول الصباح اتضح: ليست نوبةَ ذعر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحظت ميليسا تصاعد ضيق النفس والحمّى. كان يختنق وفقد الوعي. استدعت الإسعاف — ومن دون تأمينٍ صحي تكون المسألة دومًا يانصيبًا ماليًا. نقلته سيارةُ الإسعاف إلى أقرب مستشفى في هارلم، وهناك قبلوه. وتبيّن أن آدم قبل سنواتٍ أجرى في هذا المستشفى نفسه عملياتٍ مجانية ضمن برنامجٍ خيري. عرفوه وقرّروا علاجه — جاءت المساعدة من الماضي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أكد التشخيص حجم البلاء: ذاتُ رئةٍ فطريةٌ فاعلة مع إصابة واسعة للرئتين. اختارت الفريقُ توليفة أدوية مناسبة؛ وبعد ثلاثة أيام صار أسهل. وبعد الاستقرار أُعيد آدم إلى البيت ليُكمل المسار.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدت الآمال كأنها ظهرت من فراغ — لكنها في الحقيقة نبتت مما فعله هو يومًا للآخرين.</p>"
    },
    {
      "id": 31,
      "title": "31. مصادفات بلا مصادفة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;انقطعت الهدنة القصيرة فجأة. في اليوم الذي جاءت فيه روكسانا «مجرد زيارة» لآدم المُنهك الذي لا يزال يعيش في البدلة، بدأت لديه نوبة قيءٍ خاطفة — داخل البدلة نفسها. لم يَلحق أن يفكّ الخوذة ولا أن يُطلق إشارة: حدث التجفاف فورًا وفقد الوعي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إن كون روكسانا كانت «مصادفةً» إلى جواره أنقذ حياته مرة أخرى. كاد يومٌ كامل يمرّ وهو لا يفيق، وروكسانا طوال الوقت تُمسك بزمام الموقف، وتنتزع استقرار حالته، وتجرّه حرفيًا من هاويةٍ جديدة. جاءت «لتكون فحسب»، وبقيت مَن يفعل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دمّر القيء المنظومة الداخلية للبدلة — تعطّلت المرشّحات والصمّامات. لم تبحث روكسانا عن أنصاف حلول: تواصلت مع المصنّع، واتفقَت على تنظيفٍ كيميائي فردي واستبدال الوحدات، ونقلت البدلة بنفسها، وأشرفت على الإصلاح، وأعادتها صالحة للعمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدل الزيارة الهادئة — عملية إنقاذٍ طارئة. في هذه الحكاية كانت «المصادفات» تتحول دائمًا إلى يدِ عون، وبفضلها ظلّ آدم هنا حتى الآن.</p>"
    },
    {
      "id": 32,
      "title": "32. رمز باربارا (الجزء 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان أبريل 2024 شهرَ قلقٍ ورفضٍ جديد للتأشيرة الأمريكية — هذه المرة في بولندا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكما من قبل، تزامنت محاولتي الفاشلة مع مصيبة لدى آدم: قبل الحادثة بأيام صار خاملًا، ينام معظم الوقت، ويجيب إجاباتٍ مقتضبة. عزوتُ ذلك إلى الإرهاق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في أحد الأيام انقطع آدم عن التواصل معي ومع روكسانا. اتصلت روكسانا بنقطة الحراسة: فتح الموظفُ الشقة ولم يجد إلا الهاتف على السرير. وبعدها فقط أبلغت الحراسة أن الكاميرات سجّلت صباحًا امرأةً تُخرج آدم على كرسي متحرك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;دخلت المجهولةُ الشقة وهي تعرف الرمز، وقد قدّمت نفسها عند الدخول باسم «باربارا» — الاسم الذي كان لا يزال مسجّلًا في نظام الإذن. كانت باربارا أمَّ آدم وقد توفيت منذ زمن، ولم يغيَّر الرمز منذ سنوات. اختارت المرأة لحظةً خلا البيت فيها من الجميع: الأخ في إعادة التأهيل، وميليسا غائبة، وآدم نفسُه ناعسٌ وواهٍ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم يكن ذلك زيارةً عابرة بل اختطافًا محسوبًا بدقة. مستندةً إلى اسمٍ «مُجاز» ووصولٍ إلى القفل دخلت بهدوء، أجلست آدم في الكرسي، وأخرجته. وفي حالة هشاشةٍ جسديةٍ وعصبيةٍ شديدة لم يستطع المقاومة — لقد اختُطِف ببساطة.</p>"
    },
    {
      "id": 33,
      "title": "33. رمز باربارا (الجزء 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;اتصلت روكسانا بالشرطة من خارج البلاد، وبعد ساعات جاءت بشارة لا تُصدَّق: وُجِد آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لاحظ مشرَّدٌ آدم تحت جسر — على كرسي متحرك، تحت بطانية، فاقدًا الوعي. اتصل بالشرطة. في المركز أفاق آدم، لكنه كان مُشوَّشًا تمامًا. لم تتمكن الشرطة من إثبات هويته حتى ساعدتْ روكسانا في ذلك.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُعيد آدم إلى منزله. ونصحنا المحامي بإلحاح ألا نفتَح قضيةً جنائية: مجهولاتٌ كثيرة، واحتمالُ تورّط أقارب — والعواقب غير متوقعة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لم نعرف قط من كانت المرأة التي أخذته. لكن أمرًا واحدًا واضح: لولا فعلُ إنسانٍ عابرٍ وحسمُ روكسانا لكان كلُّ شيءٍ قد انتهى على نحوٍ مختلف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في البيت ظلّ آدم طويلًا بطيئًا مُثقلَ النعاس. ومع الوقت طفت التفاصيل: كان نائمًا حين دخلت الغريبة، وضعت على وجهه شاشًا مطويًا بدا أنه مشبَّع بمادةٍ مُنوّمة — ثم فراغ؛ شذراتٌ باهتة من مركز الشرطة وفقدانٌ كاملٌ للتوجّه. وفوق ذلك فحص الماء المُعبّأ الذي كان يُسلّم إلى الشقة بانتظام (كان يُجلب لأخيه المعاق): أظهر التحليل وجودَ مهدئاتٍ قوية.</p>"
    },
    {
      "id": 34,
      "title": "34. «الآن بنفسك»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أبريل، بينما كنت أحاول للمرة الثانية الحصول على التأشيرة في بولندا وتلقيتُ رفضًا جديدًا، اقترح طبيبُ الأورام المُشرف على آدم أن يستقبله بنفسه مع فريقه: تحاليل نهائية قبل CAR-T، واستبعاد الانتكاس، ثم إعادة تأهيل مجانية (كان آدم حينها يسير بعكّاز المشي). تعثّر الأمر في النفقات المرافقة — نحو أربعة آلاف دولار للرحلة وفندقٍ متخصص بعزلٍ مناعي. لم تكن هناك أموالٌ متاحة: كنتُ أنتظر بيع الشقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حاولنا أنا وروكسانا طلب تأجيلٍ وتخفيض كلفة الرحلة، لكن الطبيب فهم ذلك عدمَ ثقة ورفض المشاركة بشدة. عرف آدم، الذي كان لا يزال يتعافى من قصة التخدير وفقد الذاكرة، بذلك لاحقًا، فاتصل بنفسه — وسمع عبارةً قاسية: «من الآن فصاعدًا — أنت وحدك؛ وسيكون كلُّ شيءٍ أغلى بأضعاف». كان ذلك صدمةً له: زمنًا طويلًا كان خارج الشؤون التنظيمية، وفجأة انهار كل شيء.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;على وقع الضغط أصيب آدم باحتشاء. استقبلته عيادة هارلم مجددًا واستقرّت حالته، وبقي أمامنا التعافي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وكلُّ ذلك كان يجري متزامنًا مع رفضي التأشيري الجديد — كأن الواقع يختبر صلابَتنا بلا هدنة واحدة. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. ركضٌ بلا توقّف",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;واصلت سوزانا الكيماوي القاسي. كانت لارا تعتني بها برفقٍ ومن دون تفريط، وكانت روكسانا تكاد لا تمكث في البيت — تعمل ورديةً بعد أخرى حتى الإنهاك، كأنها تجري مسافةً لا نهاية لها ورهانها — الحياة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت سوزانا ترفض على نحوٍ متزايد بعض الأدوية: «من الأفضل أن تساعدوا آدم»، كانت تقول.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم جاءت الضربة — بؤرٌ جديدة: في الأمعاء والرحم. لم يقطعوا العلاج؛ علّهم أن تكون استجابةً للعلاج لا سرطانًا فعّالًا. أُجِّلَت الجراحة، وجُعِل الهدف إكمال دورات الكيماوي حتى النهاية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تماسكت سوزانا بصمتٍ وبسالة، تحاول ألّا تُثقِل كاهل أحد.</p>"
    },
    {
      "id": 36,
      "title": "36. نصف عام بلا مناعة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في مايو/أيار 2024 بعتُ الشقة المؤجَّرة، سددتُ الديون، وتمكنتُ مجددًا من مساعدة آدم بالمال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الشهر نفسه تواصل آدم مع طبيب الأورام: هدأت الانفعالات، وأقرّ الطبيب بأن القرارات السابقة اتُّخذت من دون مشاركة آدم، ولم يعدّ صراحته جحودًا بل أثنى على صدقه. استأنف دعمه ونظّم العلاج شبهَ مجاني — لم تكن مطلوبة إلا النفقات المرافقة، والبداية في يونيو/حزيران. وحتى ذلك الحين كان على آدم أن يُحسّن قليلًا مؤشرات الدم: فمنذ ديسمبر/كانون الأول 2023 كان جهازه المناعي عمليًا معدومًا، والكريات البيضاء تكاد تساوي الصفر طَوال نصف عام.</p>"
    },
    {
      "id": 37,
      "title": "37. يونيو: أخبار طيبة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو/حزيران 2024 خضع آدم لفحصٍ مراقَب في العيادة الكاليفورنية التي تلقّى فيها CAR-T والمناعةَ العلاجية. أعادت إعادةُ التأهيل الحركةَ سريعًا، وأظهرت تحاليل نِقي العظم والدم انعدامَ اللوكيميا مع مناعةٍ شبه طبيعية. تلقّى الأطباء — ونحن أيضًا — ذلك بوصفه شفاءً فعليًا: فبعد إدخال الخلايا بنحو نصف عام لم تكن هناك مؤشرات للمرض.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أمضى آدم أسبوعين في ستانفورد، ثم عاد إلى شقته النيويوركية — أكثر حيويةً ومع خططٍ للمستقبل. وفي الفترة نفسها، وعلى الرغم من حجز أمواله، استخدم حقوقه في السكن: حظر رسميًا على أخته الإقامةَ، فجرى إخلاؤها، وأُغلِقت الشقة وصِيْنَت (أُخرجت الأشياء بسبب كلفة التخزين).</p>"
    },
    {
      "id": 38,
      "title": "38. محكمة بلا مواعيد نهائية",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;كان آدم يتعافى: تمارين، ونُزهات، وزيادةٌ تدريجية في الجهد. وبالتوازي جمع ملفًا للمحكمة — بيانات عن ممتلكاته الشخصية وحساباته ومداخيله غير المرتبطة بالإرث. جاءت روكسانا بحقيبة وثائق لتعزيز موقفه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد ثلاث سنواتٍ من التجميد عُقدت جلسة تمهيدية. حذّرت القاضية منذ البدء: القضية متشابكة، الأصول في بلدان متعددة، وآدم ليس مواطنًا ولا مقيمًا في الولايات المتحدة، ما يعني أن الإجراء قد يمتد أعوامًا. ومع ذلك سلّم كلَّ المواد وكان يأمل في تحرّكٍ ما، مع أن فك الحجز، على خلفية نجاح العلاج، لم يكن همَّه الأول؛ لم يكن متلهّفًا لإرث والديه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأ آدم يخطط للعمل لتغطية النفقات الجارية، واتفقنا على لقاءٍ شخصي. بدا أن كلَّ شيءٍ يستقر، لكن بحلول نهاية يوليو/تموز انعطفَت الأحداثُ فجأةً وغيرت نبرة حكايتنا The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. راحةُ يدِ ميليسا",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في ليلةٍ متأخرة من يوليو/تموز 2024 نهض أخو آدم، الذي أصيب سابقًا بإصابة دماغية وبدأ بالكاد يمشي مجددًا، من سريره واتجه إلى غرفة آدم. شعرت المُرافِقة ميليسا بأن أمرًا ما ليس على ما يُرام فتبعته؛ لمع سكين مطبخ في يده. دخل الغرفة واقترب من آدم إلى أقصى حد. وفي اللحظة التي هوى فيها بالشفرة فوق بطن آدم النائم، اندفعت ميليسا إلى الأمام ومدّت راحة كفّها: شقّت الضربةُ أنسجتها ولمست آدم سطحًا فحسب. ومن صرختها بدا أن الأخ استفاق إلى نفسه — تمتم مرتبكًا أن «هذا ليس أنا»، ثم بشيءٍ من الذعر قطع شرايينه بنفس السكين. امتلأت الغرفة دمًا في لحظات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت ميليسا مَن استدعى الإسعاف. في المستشفى خيطوا جرحَها، وأبقوا آدم للمراقبة القصيرة، وقدّموا للأخ إسعافًا عاجلًا وحدّدوا له تقييمًا نفسيًا. فسّر الأطباء ما حدث بالباراسمْنيا — نوبةِ مشيٍ أثناء النوم على خلفية أذًى عضوي في الدماغ. عاد آدم وميليسا إلى الشقة — على قيد الحياة لكن منهكَين.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت علاقة ميليسا بأخِ آدم مشدودة على الدوام؛ وبعد تلك الليلة استقالت طوعًا وطلبت نقلة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وبعد أيام عاد الأخ — مُحبطًا يجلله الخجل؛ تجنّب اللقاءات أيامًا كأنه لا يقوى على مواجهة عيني مَن كاد يقتله.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أُؤمن أن الأخ لم يكن واعيًا لأفعاله، غير أن معرفة التشخيص لا تُخفف المُعاش: مرّت في قصتنا الآلامُ والنجاةُ متلاصقتين — على بُعد راحةِ يدٍ مجروحة.</p>"
    },
    {
      "id": 40,
      "title": "40. «لماذا تُبقيني في هذه الحياة؟»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد ليلةِ المشي أثناء النوم خضع الأخ لفحوص، وبالمصادفة أظهر التصوير المقطعي/فحصُ الموجات فوق الصوتية لدى آدم بؤرًا كبيرة في جوف البطن. لم يُخبر أحدًا — لا أنا ولا روكسانا؛ ولم تعرف بالصدفة إلا ميليسا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ابتعد آدم، صار سريع الغضب، وكان يستنطقني: لِماذا أساعده، «ولِماذا تُبقيني» في هذه الحياة. وبعدها بوقتٍ قصير كتبت ميليسا من هاتفه: وجدته مغمًى عليه في الحمّام — سقوطٌ، ضربةٌ في الرأس، وهيموغلوبين قرابة 8. عندها روت كلَّ شيء: عن الأورام، ومنعه إياها من الكلام، وخوفه. تبيّن أن آدم رتبَ مسبقًا عملًا جزئيًا في متجرٍ مجاور، ولمّا عرف بالبؤر قرر أن يدفع ثمن التشخيص بنفسه؛ وكانت ميليسا تُسَلّمه «الراتب» عبر أصحاب المتجر — إذ لم يكن ليأخذ المال مباشرة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وتحت إشراف طبيب الأورام أُجريت التحاليل: ليمفوما هودجكين عدوانية — ليست امتدادًا للوكيميا، بل مرضٌ جديد، يُحتمل أنه أثرٌ جانبي لعلاج CAR-T على خلفية إنهاكٍ مناعي كامل. كانت روكسانا تعرف ذلك من الطبيب. اقترحَ طبيبُ الأورام كيميائيًا قاسيًا لكنه واعد.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أصابني الذهول: قبل شهرٍ فقط كانت التحاليل صافيةً وصدقنا بالشفاء — وإذا بنا أمام جبهةٍ جديدة من الحرب نفسها.</p>"
    },
    {
      "id": 41,
      "title": "41. الريبة والموافقة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;حين سمع آدم عن «كيماوي» جديد، اعترض بشدة: بدا له ذلك، بعد CAR-T، بلا معنى وبلا أمل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا — على الرغم من احتراقها في معركةٍ موازية لأجل سوزانا — تريد أن تساعد، فجمعنا خطة. حصل طبيب الأورام لآدم على إقامةٍ مؤقتة مجانية لدى معارفَ في كاليفورنيا، ووضع شروطًا صارمة: بعد كل تسريب دوائي ثلاثةُ أيامٍ في فندقٍ طبي ملحق بالعيادة، وشراءُ أدويةٍ داعمة باهظة. وزّعنا الأدوار: أغطي النفقات، وتأخذ روكسانا على عاتقها اللوجستيات والرعاية — الحجوزاتِ، وتوصيلَ الطعام، وتنسيقَ الزيارات.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;طال الإقناع؛ كان الخوف والإرهاق يتنازعان الأملَ داخله. قال الطبيب بصدق: المسار سيكون قاسيًا، لكن البدائل شبه معدومة. وفي أواخر أغسطس/آب 2024 وافق آدم وسافر إلى كاليفورنيا — وبدأ للجميع طورٌ جديد من الكفاح. وقد اشترت ميليسا التذاكر — لفتةً لا تُنسى.</p>"
    },
    {
      "id": 42,
      "title": "42. قرضٌ من أجل الحياة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;انقلبَت الجرعةُ الأولى من الكيماوي في كاليفورنيا حُكّةً لا تُحتمل لآدم: لا يقدر أن ينام أو يستلقي، وانتهى به الأمر إلى خدش الجلد حتى الجروح. وبعد أيامٍ ارتفعت الحرارة — قرابة 40. أدرك طبيبُ الأورام على الفور: عبر الجلد المتأذي تسرّبت عدوى إلى الدم، والوقت ضيّق. خلال دقائق رتّب نقله إلى مستشفى مألوف حيث يثقون به وحصل فيه على خصمٍ معتبر. ومع ذلك تجاوزت الفاتورة عشرة آلاف دولار — فاضطررتُ إلى أخذ قرضٍ آخر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;أكّد القسم سريعًا إنتانًا شديدًا مع بكتيريميا مرتفعة. اختيرت توليفةٌ هجومية من المضادات الحيوية، وبدأت حدّة الخطر تنحسر. وأصرّ الطبيب — على الرغم مما جرى — على متابعة العلاج، لكن مع تغيير البروتوكول إلى نهجٍ ألطف كي لا يتكرر الأمر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد التعافي تحمّل آدم الجرعة «الخفيفة» الأولى شبهَ بلا آثار: كان يأكل ويشرب ولم يحدث قيء. وفي الدورات التالية جاءت نُكَصات: في اليوم الثالث إلى السادس تبدأ الغثيانُ والقيء والضعف، لكنها كانت قصيرةً وقابلةً للتصحيح. عمومًا كانت الديناميكية على ندرتها متّزنة، وكان الطبيب يُبدي رضاه على طريقته المعتادة — صمتٍ هادئ.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي تلك الفترة وقع أمرٌ مزعج آخر: سقط آدم وأصاب أنفَه إصابةً شديدة. ولم يكن الكسر ليَلتحم التحامًا جيدًا من تلقاء نفسه — فبعد لجنةٍ طبية تقرر إجراء رأبٍ للأنف. بلغت كلفةُ العملية اثني عشر ألفًا، فدفعتُها كاملةً كي أعيد له تنفّسًا طبيعيًا وأُخفّف — ولو قليلًا — هذا الطريق الذي لا ينتهي.</p>"
    },
    {
      "id": 43,
      "title": "43. قلقٌ وانعطافة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في ديسمبر/كانون الأول 2024، بعد الجرعة السادسة، اصطحب طبيبُ الأورام آدم إلى استشارةٍ لدى طبيبٍ آخر: درسَ التحاليل طويلًا، وبقي آدم ينتظر خارج الباب. ولم يعد إلا راسبُ قلقٍ كثيف — بدا الطبيبُ المعالِج أكثر تحفّظًا، كأنه يعيد مراجعة الخطة كلها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأظهرت التسريبة التالية جديدًا: محلولٌ مختلف في القارورة — ما يعني أن الخطة تبدلت. كان الكيماوي أثقل، والآثار الجانبية أشد. وكاد الطبيب يُبلغ روكسانا فورًا بالخلاصة: خلال أسبوعين قفزت الكريات البيضاء إلى نحو 200 ألف — علامةٌ على مقاومة ليمفوما هودجكين. وبالاشتراك مع الاختصاصي أعاد تركيب التكتيك، واتفق مع العيادة على تبديلٍ عاجل للبروتوكول — فظهر احتمالُ انعطافة. وبرز ذلك فعليًا: فبعد الجرعة الأولى هبطت المؤشرات إلى 60 ألفًا، وقال الطبيب بتحفّظ إن الأمل حقيقي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ولتعزيز الأثر أضيف مسارٌ للأشعة — يوميًا مدة 30 يومًا. وفّرتُ المال، وأتمّت روكسانا المدفوعات سريعًا، ومضى آدم في طريقٍ مزدوج: كيماوي جديد زائد إشعاع.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;طورٌ ثقيل آخر — لكنه من جديد مع تحسنٍ ملموس.</p>"
    },
    {
      "id": 44,
      "title": "44. «لا تُخبِروا آدم»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;تزامنًا مع تبديل خطة علاج آدم جاءت روكسانا بخبر عن سوزانا: بعد انتهاء الكيماوي عادت آلامٌ لا تُحتمل، وأظهر التصوير المقطعي ورمًا كبيرًا في الأمعاء. على التأمين كانت المواعيد — قرابة عام، والوقت لا ينتظر. قررنا حجب الأمر عن آدم كي لا نكسر هشاشة وضعه، وأن نتحرك فورًا: جراحة في عيادة خاصة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;نسّقت روكسانا مع أحد الجرّاحين الذين تعرفهم — فهي ممرضة، وكان لها وزنٌ مهني حينها. أمكن إجراء العملية بلا أجر، لكن كان لا بد من دفع كلفة غرفة العمليات والنفقات المرافقة — نحو 7000 دولار. لم يعُد لدينا مال، فاستدنتُ من صديق وسددتُ الفاتورة. وكانت على روكسانا نفسها دَينٌ بنحو 15000 دولار عن نفقاتٍ سابقة؛ وبقي على سوزانا دينٌ عن علاج كوفيد آدم أواخر 2022 — وكنتُ ما أزال أسدده.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأكّد علمُ النسج أسوأ الاحتمالات: ورمٌ خبيثٌ ينمو حتى على خلفية الكيماوي. وبعد الاستئصال تقرر مسارٌ جديد — 12 جلسة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تغيّرت سوزانا: كانت تدرك الخطر، لكنها تماسكت بثباتٍ وشجاعة، بلا شكوى، كأنها تتقبّل بصمت طريقًا طويلًا وشاقًا. وبالنسبة إليّ لم يكن ذلك مقبولًا: فهي عائلتي، وأنا عازم على أن أفعل كل ما أستطيع ليكون لها نصيبٌ في عودةٍ إلى حياةٍ عادية.</p>"
    },
    {
      "id": 45,
      "title": "45. بين الديون والرجاء",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر 2024، على خلفية تدهور حالة سوزانا، وتبدّل خطة آدم، والقفزة السريعة للكريات البيضاء، اتخذت القرار البديهي: أن أبيع شقتي على وجه السرعة. صار البيت الذي استثمرتُ نفسي فيه أقلَّ شأنًا من قيمةٍ واحدة — الحياة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بدأ 2025 بالإيقاع المتوتّر نفسه الذي عشنا فيه منذ 2019، والقاسي على نحوٍ خاص منذ 2021: مرض، وتجميد أموال، وإحساسٌ بعُرْيٍ كامل. لم تكن الفواتير هي الأصعب، بل الفقدان. واصل آدم الكيماوي — قاسيًا لكنه فعّال.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;في الربيع جاء طبيب الأورام بخبرٍ نادر يكاد لا يُصدَّق: إنه واثق من النجاح. شدّد الجرعة النهائية إلى الحد، وقال صراحة: إذا تحمّل آدم فسيكون حرًّا من المرض. كان ذلك لي نورًا في آخر النفق.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;حينها بدأنا نخطط للقاءٍ في أكتوبر/تشرين الأول — إسبانيا أو إيطاليا. وبسبب القيود القضائية كان على آدم أن يحصل على إذنٍ خاص لمغادرة الولايات المتحدة، بحدٍّ أقصى سبعة أيام، لكن ذلك كان كافيًا: فالمهم ليس الحجم، بل الرمز. أن نلتقي لا في خوفٍ ولا في إنهاك، بل في نقطةٍ جديدة من الحياة قد — لعلّها — بدأت أخيرًا.</p>"
    },
    {
      "id": 46,
      "title": "46. الضامن",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;مع أول خيوط الأمل جاء الضرب: كتبت روكسانا أن سوزانا لم تعد بيننا. تُوفّيت من آثارٍ جانبية للكيماوي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كان ذلك لنا هوّةً — أسابيعَ أعود إلى الفكرة مرارًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ثم جاءت أنباء أخرى: القرضُ المسجَّل باسم سوزانا يجب أن يسدده الضامن — روكسانا — بموجب العقد. جَمَّدت البنوك حساباتِ روكسانا فورًا، وتوقفت حتى رواتبها. كانت تكتب وهي في وجوم. لم أقدر أن أتركها هكذا، فاتصلتُ بصديقٍ سبق أن أنقذنا؛ طلبت قرضًا جديدًا — فوافق بلا تردد. وكنت أعلم: سأبيع الشقة قريبًا وسيصير الأمر أخف.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي أبريل/نيسان 2025 تمّت الصفقة. ودّعت الشقة التي وضعتُ نفسي فيها، ولم أندم لحظة: بين الأشياء والناس أختار الناس. ومن خلال الفقد والألم واصلنا الطريق إلى ختامٍ يبقى فيه آدم — على قيد الحياة.</p>"
    },
    {
      "id": 47,
      "title": "47. البدء من الصفر",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;بعد وفاة سوزانا حسمت روكسانا قرار الرحيل. كان القرار يعتمل منذ زمن: فالوطن لم يعُد بيتًا — بل حقلَ معركةٍ لا ينتهي.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اختارت لارا التغيير أيضًا وانتقلت إلى دار للمسنين، أملًا في راحةٍ أخيرًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت روكسانا تعتزم البدء من جديد في بلدٍ يحترم الإنسان. لا أذكره بالاسم، لكن الخطة كانت محددة: وافقت عيادة هناك على استقبالها، وبقيت الإجراءات — وكانت تأمل إنجازها خلال شهر. ما أسندها كانت كلماتُ طبيب الأورام: سيُشفى آدم من ليمفوما هودجكين. لمّا سمعت ذلك سمحت لنفسها لأول مرة أن تتنفس بحرية، وأرادت أن تترك وراءها أعوام الألم والليالي البيضاء واليأس.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقيت الكلاب — اثنان لآدم وثالث وجدته روكسانا — «أسرةً»؛ آوتْها فتاةٌ معروفة مؤقتًا حتى نهاية 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وأنا دعمتُ روكسانا بلا تردد: إنها صفحةٌ جديدة تستطيع فيها أن تعيش من دون خوفٍ دائم ولا أثقال مسؤولية. وكنا مستعدين لتغيير صيغة تواصلنا — أن نُطلقها بقدر ما يلزم.</p>"
    },
    {
      "id": 48,
      "title": "48. خطُّ النهاية بعقبات",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في يونيو/حزيران 2025 كانت تنتظر آدم آخرَ جرعةٍ وأثقلها من الكيماوي — النقطةَ النهائية لمسارٍ طويل. لكن كلَّ شيءٍ عاد وعاند الخطة: الجهة التي كانت تمنحه سكنًا رفضت فجأة، وبرزت فجوةٌ في دفع العيادة — إقامةُ أيامِ التسريب الدوائي وكلفةُ الأدوية نفسها. وكانت روكسانا قد انتقلت إلى بلدٍ آخر، فاختفت قنواتُ الدفع المعتادة، وتوقف التمويل.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;انتهى الحال بآدم في مأوى للمشردين؛ وضعوه على سريرٍ منفصل، بعيدًا عن الناس لتقليل خطر العدوى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقيتُ أدير المسار — كنت أفهم: إن فوّتنا هذه الجرعة فسيبقى احتمالُ النكس على ضميري.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وهنا تدخّلت المصادفة. في عملها الجديد حدّثت روكسانا زميلةً عن الوضع؛ وكان لدى تلك أقاربُ في لوس أنجلِس عرضوا من دون تردد أن يُضيفوا آدم بلا أجلٍ ولا شروط، وتكفّلت روكسانا بنفقات الطعام. حدث ذلك قبل يومٍ من طيرانه إلى نيويورك: كانت التذاكر قد اشتُريت، لكن الرحلة أُلغيت. جاءت الأسرة مباشرةً إلى المأوى وأخذت آدم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كانت تلك الأسرةُ ملاذًا آمنًا غير متوقَّع، رغم أن آدم كان يتعذّب من إحساس «أنه عبء». بعد وصوله إلى ذلك البيت بدأ يستعيد عافيته ويتهيأ للكيماوي الختامي، متحليًا بأقصى هدوء. وكانت روكسانا تُنظّم عن بُعد كلَّ ما تبقّى — مواعيدَ، وأدويةً، وحجوزات — مؤكدةً من جديد دقتها عند الأزمة.</p>"
    },
    {
      "id": 49,
      "title": "49. رسالة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;حين صار كل شيء — السكن، والمواعيد، والأدوية — جاهزًا، دوّى طارئ جديد: تلقت الأسرة التي آوت آدم رسالةً من البنك بحجز البيت. كانوا قد تعرّضوا للخداع، والدَّين غيرُ مسدَّد، وعليهم الإخلاء سريعًا. ما يعني أن آدم سيعود بلا مأوى.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنت أفتش محمومًا عن خيارات. اقترحت صيغةً مثل WorkAway: سقفٌ مقابل مساعدةٍ منزلية لأسبوعين بعد الكيماوي على الأقل. أرسلتُ عشرات الرسائل — فجاءني صمتٌ أو رفض. ولم يكن الأمر على قَدَر آدم — لا جسديًا ولا نفسيًا: «لن أذهب إلى بيت غرباء».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;قرر ببساطة: بعد الجرعة الأخيرة مباشرة — عودة إلى نيويورك. وهكذا فعل: خرج من العيادة، وصل إلى المطار، وطار. كان اليوم ثقيلًا، لكنه تماسك — بعنادٍ وعلى قدميه.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;غمرت الآثارُ الجانبية أيامَه وهو في بيته — في شقته النيويوركية. لكنه كان في البيت. والأهم — أنه قطع المسافة حتى النهاية: وحيدًا، لكن غير منكسر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كنتُ مشدود الأمل بصدق: تحمّل المسار، وطبيبُ الأورام يتحدث عن شفاءٍ كامل. سمحتُ لنفسي أن أؤمن مجددًا. اشتريتُ تذاكر إلى إيطاليا مطلع أكتوبر/تشرين الأول — وبدأنا نخطط لقاءنا. بدا أن الأسوأ خلفنا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بقي القلق، بطبيعة الحال: كان العلاج قد انتهى للتو. لكن الضوء الداخلي تمسّك… أسبوعين فقط. حتى أواخر يونيو/حزيران.</p>"
    },
    {
      "id": 50,
      "title": "50. ما زلت أرى فرصة",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;في أواخر يونيو/حزيران أبلغت روكسانا: أظهر فحصٌ رقابي لدى آدم 35 ألفًا من الكريات البيضاء — صدمةٌ بعد كلمات الطبيب القريبة عن «شفاءٍ كامل». انخرطتُ فورًا: رفعتُ السجل الطبي، وطلبت من روكسانا أن تتحدث مع الأطباء، وبحثت عن تفسير. أولًا لم يُعثر على خلايا أروميّة، وعدّ بعضهم الارتفاعَ تفاعلًا ما بعد العلاج، وكنتُ آمل أن الأمر قابل للعكس.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;بعد خمسة أيام — تحليلٌ جديد: 67 ألفًا، وفي الدم خلاياُ ليمفاوية المنشأ مع صبغي فيلادلفيا. كانت الصورة تشير إلى لِمفوسِتَيٍ مزمن بطورٍ حادٍّ غير نمطي. اقترح الطبيب خطة: البدءُ بكيميائي فموي، وبعد الاستقرار الانتقال إلى مثبطات كيناز التيروزين — وبخاصة بوناتينيب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;كتبت روكسانا يائسة: «هو لا يستطيع. أنا لا أستطيع. وأنت — لا تستطيع». أجبتُ بكلمة واحدة: لا تزال هناك فرصة. وأنا عازمٌ على اقتناصها.</p>"
    },
    {
      "id": 51,
      "title": "51. حقيقية — غير واقعية",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;استقبل آدم العلاجَ الجديد، كما من قبل، برفضٍ حاد. رفض فورًا. قال: «يكفي. لن أتعالج بعد الآن». تحدث مع طبيب الأورام. سمع الخطة. ورفضها. كان حاسمًا. قاطعًا. ومكسورًا.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;لكننا — أنا وروكسانا — من وراء ظهره ومن دون أن نقول شيئًا، قررنا أن لنا حقَّ محاولةٍ أخرى. نسّقنا هذا العلاج. ونظّمنا التوريد. الخطة — 14 جرعة. كيميائي بصيغةٍ سائلة للشرب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;وفي أحد أكثر الأيام رمزية — يوم ميلادي، ويوم ميلاد باربارا، ويوم الجلسة التمهيدية — سلّم طبيبُ الأورام آدم عبوات الدواء. في هذا اليوم تحديدًا. هكذا تلاقت الأشياء. عندها فكرتُ ثانية: نعم، هي — حكايتنا. حقيقية. غير واقعية. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. الخاتمة: النهاية لم تُكتب بعد",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;نحن الآن على فرعٍ جديدٍ من لولبنا المُعقّد — قصةٍ يصعب تصديقها، لكنها، على غرابتها، واقعية تمامًا. وفي هذه اللحظة لستُ مستعدًا للاستسلام. لكنني أفهم بوضوح أيضًا: وحدَنا لن نقدر.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;اقترح طبيبُ الأورام خطة: أربعةَ عشرَ مسارًا كيماويًا، وربما إشعاعًا متكررًا لاستبعاد نكس هودجكين. لكن، ومع معرفتي بكل الطريق الذي سلكناه، أفهم أن كلَّ شيءٍ قد ينحرف ثانيةً. قد يقود ذلك إلى زرعٍ جديدٍ للخلايا الجذعية — ممارسةٍ معتادة في أشكال اللوكيميا المعقدة. وسيتعيّن علينا أيضًا تأمين مثبطات كيناز التيروزين لآدم إذا أمكن تثبيتُ العملية اللوكيمية وتقليلها إلى أدنى حد، بل إزالتها تمامًا إن أمكن.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;تعقّدت الحال أكثر: على خلفية طورٍ جديد من المرض لدى آدم — اللوكيميا المشخَّصة، المرجّح أنها مختلطة الشكل، وربما مع بقايا مظاهر ليمفوما هودجكين — علمتُ أن روكسانا شُخِّصت بالذئبة، وإن لم تُخبرني ولا آدم. إنّها شخصُنا الركيزة، القوةُ الكابحة وقلبُ الفريق المتبقي — وهي الآن نفسها بحاجة إلى حماية.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;مواردي المالية نُضِبت. وأنا بعيدٌ جسديًا ولا أستطيع أن أكون قرب آدم. ومع ذلك — لن أستسلم.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رويتُ هذه القصة — The Real Unreal Story — كي لا تذوب في النسيان. لأنها حقيقية، ولأن لها معنى. لأني لا أريد لكل ذلك أن يبقى بلا مغزى — كأن شيئًا لم يكن؛ كأن كلَّ ما مررنا به لا يستحق لا ذاكرةً ولا فهمًا ولا فرصةً لنهايةٍ لائقة.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;رويتها لتعيش — بينكم. لعلّ أحدًا يلامسُهُ صداها فيكون جزءًا منها. يمكن أن تكون المساعدةُ أيَّ شيء — فعلًا، أو معلومةً، أو مشاركةً، أو حتى انتباهًا وحسب.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;إن لامسكم شيءٌ من هذه الحكاية — فلا تمضوا عنها.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ما زلت أؤمن بأن هذه القصة قد تنتهي على نحوٍ آخر بالنسبة إلى آدم. بالنسبة إلينا. ولو بتواضع، لكن مع حقٍّ في الحياة والرجاء. أؤمن بأن ختام The Real Unreal Story لم يُكتب بعد.</p>"
    }
  ]
}