{
  "title": "The Real Unreal Story: versão curta",
  "version": "short",
  "lang": "PT",
  "chapters": [
    {
      "id": 1,
      "title": "1. PRÓLOGO: EM VEZ DO SILÊNCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Meu nome é Nico, e quero contar a história do meu amigo, um homem chamado Adam, que para mim se tornou muito mais do que apenas um amigo — tornou-se parte da minha vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam é um cirurgião extraordinário, professor de metodologias autorais nos EUA, Europa e América Latina, e ao mesmo tempo uma pessoa de profunda empatia. Ele salvava não só pessoas, mas também animais. Acolheu dois cães — não por fama, mas porque não conseguia agir de outra forma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Hoje, Adam está desaparecendo aos poucos da vida — não por sua vontade, mas sob o peso da doença, da traição, da indiferença jurídica e de um sistema implacável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu conto esta história não por drama. Simplesmente, quando você vê um homem digno partir — lentamente, injustamente, quase imperceptível para o mundo — é impossível ficar em silêncio. Talvez alguém conheça a história de Adam e queira ajudar. Talvez isso lhe dê uma chance. Ou talvez apenas me permita não carregar tudo isso sozinho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para preservar a vida privada dos que foram envolvidos nesta história, todos os nomes foram alterados — inclusive o nome do meu amigo. Todo o material visual, incluindo minha própria imagem, foi criado por mim com a ajuda de redes neurais — como uma reconstrução daquilo que já não é possível visualizar de outra forma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dei a esta história o nome de The Real Unreal Story — “a verdadeira história irreal”. Porque o que você vai ler parece inverossímil. Mas é verdade. Nenhum detalhe foi inventado. Não é um roteiro, é a realidade em que uma pessoa pode perder praticamente tudo — sem ter cometido um grama de mal.</p>"
    },
    {
      "id": 2,
      "title": "2. ENCONTRO QUE NÃO ACONTECEU",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nós nos conhecemos em 2018 e rapidamente encontramos uma linguagem comum, embora morássemos em países diferentes. Depois que ele partiu, continuamos a conversar pelo WhatsApp. Adam dava a entender que viria no ano seguinte, férias em abril de 2019. No fim de abril, de súbito, ele avisou que já estava no meu país, só que em outra cidade, e se comportava de modo estranho — irritado, abatido. Foi então que disse o principal: tinha linfoma. Sem forças, sozinho, informou ao irmão onde estava; o irmão avisou aos pais. Os pais voaram às pressas e o levaram para casa. Saí ao seu encontro, mas cheguei tarde: restaram apenas as mensagens no telefone. Apoiei a decisão da família de tratá-lo e prometi: vamos nos ver quando ele melhorar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A partir daí passei a falar com a mãe dele, Bárbara — uma mulher forte e muito sensível, ginecologista. Ela me contou, com confiança, sobre o passado do filho: na adolescência — sarcoma; alguns anos antes, a esposa dele morrera de câncer de estômago, e isso aconteceu no aniversário de Adam. Para Bárbara, Adam era o “filho de diamante”: conseguiu tudo por mérito próprio, embora a família fosse abastada; entre seus muitos filhos, ele se destacava, e o pai também se orgulhava dele. Eu e Bárbara nos aproximamos rapidamente — nossas visões e valores coincidiam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam voltou para casa e iniciou quimioterapia e radioterapia pesadas, como se tentasse “compensar” o nosso encontro que não aconteceu. O que o mantinha em pé eram o apoio dos pais e o meu apoio constante. A cada mês, conversando com Bárbara, eu conhecia mais sobre ele e compreendia cada vez mais o homem por quem agora eu torcia com todo o coração.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRO, E DEPOIS JANEIRO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No outono de 2019, o tratamento surtiu efeito: veio a remissão. Em novembro Adam veio me visitar, e aqueles poucos dias foram realmente luminosos — percebemos novamente como era fácil nos entendermos. Mais tarde, Bárbara dizia que ele lembrava daquela viagem com frequência e alegria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas já no início de 2020 tudo mudou de forma abrupta: Bárbara recebeu o diagnóstico de câncer de mama em estágio final, com múltiplas metástases. Não havia o que tratar — foi ela mesma quem disse isso, mantendo-se surpreendentemente firme: sem queixas, continuando a viver, a ajudar os outros e a apoiar Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. MENSAGEM NO ANIVERSÁRIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril, Adam teve uma recaída — tudo recomeçou do zero. A quimioterapia foi mais pesada do que antes: a dor ardente nas pernas o privava do sono; somou-se uma úlcera — o corpo parecia protestar contra cada passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em julho de 2020, a úlcera se rompeu em uma hemorragia maciça, e, no contexto de uma perda aguda de sangue, ocorreu um infarto. Por sorte, a enfermeira contratada previamente o levou a tempo ao hospital: UTI, intubação, hemoglobina caiu a críticos 7, a pulsação chegava a 200; a cada minuto esperávamos o fim. Após medidas emergenciais, os pais levaram Adam para casa, transformaram o quarto numa enfermaria, contrataram um cardiologista e uma enfermeira 24 horas; o irmão gêmeo doou sangue para transfusão. Mas a taquicardia persistiu por mais de duas semanas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No meu aniversário e no de Bárbara, ela escreveu: o cardiologista acha que Adam está morrendo — ele não responde aos medicamentos. Naquele dia, os pais foram se despedir de Adam. Mas, depois de algumas horas, conseguiram estabilizá-lo. Ao recobrar a consciência, Adam — cirurgião, acostumado a verificar fatos — desconfiou de algo errado, fez exames e viu no sangue o que não deveria estar lá: sedativos potentes e estimulantes cardíacos. Descobriu-se que o cardiologista e a enfermeira estavam intencionalmente “construindo” um estado crítico por dinheiro. A enfermeira era amante do cardiologista. Bárbara levou o caso à justiça: ambos foram presos e condenados a penas de prisão. Depois da prisão deles, o estado de Adam melhorou bruscamente, o pulso normalizou, e, ao sobreviver a esse pesadelo, sentimos pela primeira vez em muito tempo um retorno — frágil como vidro — da esperança.</p>"
    },
    {
      "id": 5,
      "title": "5. O QUE ELE NÃO DIZIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam voltou à quimioterapia: dor intensa nas pernas, fraqueza, bengala, não dirigia mais. Cada passo custava esforço.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Paralelamente, eu trocava mensagens cada vez mais com sua mãe, Bárbara. Ela abria aquilo de que Adam não falava: suas vulnerabilidades, seus medos internos. Eu relia as mensagens dela e compreendia cada vez mais quem ele era — não só como cirurgião de destaque, mas como pessoa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Aos poucos, também passei a conhecer melhor a própria Bárbara: uma mulher forte e cuidadosa, que ajudava os menos favorecidos; nossos valores coincidiam, e a confiança dela em mim era palpável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sobre os outros filhos, Bárbara falava pouco, enfatizando que Adam era especial, motivo de seu verdadeiro orgulho. A família era abastada, com negócios diversificados, mas os pais eram de feitio austero, construindo tudo pelo trabalho. Justamente por isso, Bárbara valorizava tanto o filho: apesar dos recursos, ele conquistou tudo sozinho, “um diamante”, que a fazia lembrar o marido — pela autonomia e perseverança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No verão, Bárbara começou a abordar os temas mais pessoais. Disse que não sentia com os outros filhos a mesma ligação que tinha com Adam e decidiu deixar os bens para ele. Pedia que eu estivesse por perto, que o apoiasse; dizia ver em mim seu reflexo — abordagens e valores semelhantes. E ainda — sem pompa, com franqueza — admitiu: a maioria de seus filhos espera a herança. Mas não Adam. Ele não precisa disso, e ela acreditava que ele administraria sua obra e seus recursos com sabedoria. Recebi essas palavras como confiança.</p>"
    },
    {
      "id": 6,
      "title": "6. DESPEDIDA A DOIS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Agosto passou em frágil equilíbrio: nada abertamente ruim acontecia, mas também nada de bom. Adam mantinha o ritmo da quimioterapia — pesado, porém sem interrupções; Bárbara vivia o cotidiano sem queixas, como se guardasse esse silêncio delicado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia, Bárbara avisou que iria ver Adam “para um encontro especial”. Escolheu um dia em que os efeitos colaterais tinham arrefecido. Eles conversaram de coração aberto, pediram perdão um ao outro e disseram em voz alta o essencial — o quanto se amavam. Bárbara queria que aquele dia fosse lembrado; e ele se tornou um marco de despedida, silencioso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da visita, ela sumiu das mensagens, e esse silêncio preocupava. Em setembro, o pai de Adam telefonou: Bárbara estava em estado crítico, era preciso vir se despedir. Adam, movendo-se com dor nas pernas, foi sem hesitar. Em casa, encontrou a mãe inconsciente, em agonia severa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Bárbara planejava previamente a eutanásia em outro país, para partir sem sofrimento, mas a burocracia não permitiu — a morte foi muito dolorosa. Nenhum dos outros filhos apareceu. No momento da partida, estavam ao lado dela apenas dois: o marido e Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. RESPIRAMOS DE NOVO — E VOLTAMOS A PARAR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a morte de Bárbara, houve o funeral: parentes não faltavam, mas a cordialidade parecia teatral; durante a cerimônia começaram a falar de herança — Adam ficou abalado. O marido de Bárbara decidiu ir morar nos EUA: a casa, cheia de rastros dela, tornou-se insuportável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam concluía os últimos ciclos de quimioterapia; no fim do ano, os exames voltaram ao normal, remissão, e nos alegramos com cautela. Combinamos nos encontrar na casa dele.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril de 2021, viajei e passei duas semanas com ele. Ele conseguiu se recuperar o suficiente para passar por uma junta médica e voltar ao centro cirúrgico — apesar das dores nas pernas e das dores de cabeça. Caminhamos à beira do oceano, em parques e no zoológico, e, pela primeira vez em muito tempo, parecia que a vida se alinhava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nos últimos dias da minha viagem, ligaram dos EUA: o pai de Adam desmaiou de repente, foi levado ao hospital. Já em casa, soube do diagnóstico — oncologia agressiva em estágio avançado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como se pressentisse algo ruim, a caminho do aeroporto Adam disse: “Acho que não vamos nos ver mais”. Sorríamos e fazíamos planos, mas ambos entendíamos: paz não é garantida. E a tempestade realmente voltou, mais forte do que antes.</p>"
    },
    {
      "id": 8,
      "title": "8. QUANDO A HERANÇA SE TORNA ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quase imediatamente após o meu retorno, Adam fez exames: leucócitos — acima de 300.000. Diagnóstico — uma nova, agressiva leucemia: uma forma rara de leucemia mieloblástica crônica com elementos agudos. Eram necessários exames urgentes e profundos e decisões rápidas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto o pai estava em estado grave, a irmã informou que os pais haviam deixado tudo para Adam e insistia em “redistribuir” a herança em favor dos filhos biológicos mais velhos. A pressão foi devastadora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Uma semana depois, ligou o advogado: os parentes ingressaram com ações judiciais em vários países. A versão deles — Adam teria manipulado os pais doentes e obtido acesso antecipado às contas. Por causa das petições, os tribunais congelaram todos os bens dele — inclusive nos EUA. As portas se fecharam de imediato. Por princípio, Adam não tentou retirar dinheiro antes do bloqueio — queria mostrar que não tinha nada a esconder.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Antes do arresto dos bens, Adam conseguiu pagar o início de um tratamento pesado e contratar três enfermeiras — Sofia, Suzana e Roxana — para turnos de oito horas, 24 horas por dia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após o bloqueio jurídico, as meninas não foram embora: conseguiram emprego no hospital e, no tempo livre, continuaram a cuidar dele de graça, mantendo um regime estrito de terapia. Especialmente, Sofia segurava a linha de frente: por quase meio ano quase não se afastou, escrevia para mim à noite sobre crises — perda de consciência, dores insuportáveis, apagões após a quimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tratamento era extenuante, com várias transfusões; em agosto, o braço de Adam deixou de funcionar, o esquema padrão parou de fazer efeito. Então ele entrou em contato com um oncologista americano do instituto onde antes colaborara e conseguiu uma chance: propuseram mudar para CAR-T — algo que antes não havia ao nosso alcance.</p>"
    },
    {
      "id": 9,
      "title": "9. “DESCONFORTÁVEL”: RECUSA NO PRÓPRIO APARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2021, Adam passou por uma junta nos EUA: foi aprovado para a terapia CAR-T, mas, para começar, era preciso reduzir os leucócitos para menos de 50.000 — quando estavam acima de 200.000. Pela frente — meses de quimio extenuante, não havia outro caminho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante a viagem, ele não conseguiu ficar nem no próprio apartamento em Nova York, que havia cedido gratuitamente à irmã por anos: ao pedir para ficar lá alguns dias, ela respondeu “vou me sentir desconfortável”. A máscara de cortesia, que funcionava com os pais, caiu. Desapontado, Adam declarou que não queria mais vê-la ali; em resposta — escândalo sobre a “necessidade de moradia para os futuros filhos” e acusações de crueldade. Mas ele nada podia fazer: o apartamento estava congelado judicialmente, e a irmã se aproveitava disso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O tribunal mostrou-se igualmente surdo: a primeira audiência foi marcada apenas para julho de 2024. No mínimo três anos — bloqueio total de seus próprios recursos, mesmo os ganhos por ele. Adiante — neblina, prazos incertos, decisões — alheias e indiferentes. A incerteza oprimia, mas Adam não procurou atalhos e não barganhou com a consciência; permaneceu direto e digno — sob paralisia física, financeira e moral.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O que mantinha Adam à tona eram as três enfermeiras — Sofia, Suzana e Roxana; sem elas, provavelmente ele não teria chegado nem ao fim de 2021. Foi então que entendi que não iria recuar. Apenas ficaria ao lado dele pelo tempo que fosse preciso.</p>"
    },
    {
      "id": 10,
      "title": "10. QUANDO O CORPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a viagem aos EUA, Adam continuou a quimioterapia pesada: efeitos colaterais extenuantes, infecções, febres, inflamações, arritmias perigosas. Por várias vezes foi hospitalizado às pressas; cada episódio exigia infusões imediatas, diagnóstico, ajuste de tratamento — e dinheiro. Nós o juntávamos aos pedaços: eu transferia por serviços, Sofia mobilizava seus conhecidos, os pais ajudavam quando podiam. Já contávamos recibos e horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A dependência dele de cuidados crescia: um braço não se movia, a perna falhou, ele não conseguia andar e nem sentar sem apoio, quase não comia, desmaiava “em movimento”, falava pouco — por exaustão e apatia. Sofia não se afastava: organizou plantões com uma amiga, os pais e o irmão, ela mesma dormia ao lado do leito. No caos, permanecia calma e confiável, fazendo seu trabalho com segurança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em 2022, piorou. Adam podia de repente “desligar” por meia hora — uma hora. Certa vez, a pressão despencou e ele passou o dia inteiro sem voltar a si — no ar pairava uma despedida silenciosa. Mas ele voltou: soro fisiológico, correção de doses, medicamentos de suporte — uma pequena vitória em meio a grandes perdas. O corpo, contudo, continuava a ceder. Mais de um mês — quase sem alimento, paralisia parcial do rosto; e, em março, tudo chegou ao ponto crítico.</p>"
    },
    {
      "id": 11,
      "title": "11. ENTRE A VIDA E O CHOQUE (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em 26 de março de 2022, estávamos em chamada de vídeo: Adam estava tenso, pedia distância, como se quisesse se isolar de todos. Eu não aceitei — falei diretamente. E, de repente, na tela o corpo dele começou a “desligar”: os olhos desfocaram, a fala se desfez, a cabeça tombava. Ele tentou digitar algo, mas o texto era incoerente, depois a conexão caiu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meia hora depois, veio uma mensagem de um paramédico do socorro: já perdendo a consciência, Adam conseguiu enviar um “SOS”, um conhecido da área respondeu — e isso lhe salvou a vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando o médico chegou, não havia respiração nem pulso. Intubação, ventilação manual. Colapso vegetativo total, decisões em questão de segundos. No caminho para o hospital — parada cardíaca, desfibrilação de emergência. Depois, o médico escreveu que quebrou algumas costelas dele — não havia outra forma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte, Sofia informou: Adam estava na UTI, completamente paralisado. A consciência clareava, mas ele não entendia onde estava nem o que acontecia. Espasticidade, tentativas de falar — fragmentos, a memória parecia ter parado em 2018. Falávamos com ele da maneira mais calma possível.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os médicos alertaram: havia risco de que ficasse assim para sempre — paralisia, déficits cognitivos, ausência de plena consciência. Sofia já pensava em cuidados especializados, mas eu insisti: era cedo, eu estava por perto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alguns dias depois, pela impossibilidade de pagar a UTI, transferiram Adam para casa. Pelos parâmetros vitais, estava estável, mas seguia imobilizado, com fala comprometida e graves lacunas de memória. Casa, claro, não substitui a unidade intensiva, mas não havia outra saída. As contas da terapia intensiva eram enormes; Sofia pedia ajuda até na igreja, eu contribuía financeiramente, e ela distribuía a carga com cuidado.</p>"
    },
    {
      "id": 12,
      "title": "12. ENTRE A VIDA E O CHOQUE (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia não recuou: organizou os cuidados e a segurança, ajustou a comunicação por vídeo. Adam movia apenas o pescoço, falava devagar, não lembrava dos últimos 3–4 anos, mas sorria. Nele, parecia ter chegado uma outra, silenciosa concentração: começou a dormir e a comer muito — um paradoxo após meses de exaustão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia encontrou um neurologista para visitas domiciliares; ele prescreveu estimulação da atividade neural e exigiu silêncio, sono e um regime muito cuidadoso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A quimioterapia foi colocada em pausa, embora os leucócitos já estivessem por volta de 75 mil: quase tínhamos conseguido — e de repente tudo foi zerado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam foi aos poucos “acordando”: a memória seguia em frangalhos, ele não reconhecia Sofia nem a casa, mas lembrava de mim — e isso se tornou o primeiro raio constante de esperança. Depois ele perguntou pelos pais, e a lembrança voltou de uma vez; temíamos um novo choque. Nesse período houve um pico assustador de motricidade: movimentos caóticos, dolorosos, autolesão; o neurologista conseguiu apenas aliviar a dor. Nessa época, voltaram de viagem Suzana e Roxana — viram-no num corpo pesado, alheio, mas ficaram.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Começou a recuperação lenta. Adam voltou a mover braços e pernas, até aqueles que estavam paralisados antes da crise; mostrava como alcançava o próprio rosto — devagar, desajeitado, mas sozinho. A memória e a consciência retornavam, embora ele descrevesse o estado como “vida numa caixa”: como se o pensamento existisse, mas o acesso a ele estivesse bloqueado, como através de um vidro turvo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, ainda assim, ele estava conosco — muito fraco, vulnerável, mas presente.</p>"
    },
    {
      "id": 13,
      "title": "13. REGRESSO NOS BRAÇOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da crise, Suzana assumiu os cuidados 24 horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tinha falhas de memória de 3–4 anos: às vezes por horas, às vezes por um dia inteiro. Para o neurologista, era uma etapa normal da recuperação. Por uma semana ele reconhecia apenas a mim, repetia as mesmas perguntas sobre os pais e sobre por que estava trancado numa casa que não conhecia. A fala ficou rápida e clara, a lógica — preservada, mas os anos passados como que apagados. Eu evitava respostas diretas sobre a doença e a morte dos pais, e por isso Adam passou a suspeitar que o estavam mantendo e o “entorpecendo” com algo. Certa vez, ao telefone, falando de Suzana, disse: “Acho que essa mulher negra me sequestrou. Não gosto dela.”</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte, ele tentou fugir: rastejou pela janela do primeiro andar, alcançou o ponto de ônibus e pediu a uma transeunte um pouco de dinheiro para a passagem — queria ir até os pais. Os músculos, após tanto tempo deitado, estavam atrofiados, a situação ficou perigosa. Suzana percebeu sua ausência a tempo, encontrou-o no ponto e literalmente o levou para casa nos braços. Discutimos por muito tempo como evitar uma repetição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois, a memória ficou mais estável, mas voltaram os efeitos colaterais: o apetite desapareceu, vieram náuseas, dores de cabeça fortes, insônia. Em maio surgiu uma nova dor, lancinante — Adam mal se movia, às vezes gritava. As enfermeiras aplicavam adesivo de fentanil: apenas atenuava um pouco o sofrimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois de alguns meses de pausa, os exames mostraram rápido crescimento de células leucêmicas; em junho, era necessário retomar a quimioterapia. E foi justamente então que ocorreu o inesperado: Sofia desapareceu.</p>"
    },
    {
      "id": 14,
      "title": "14. A VERDADE DEPOIS DAS INSINUAÇÕES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia se despediu de repente e sumiu, deixando insinuações sobre um conflito com Adam. Ele confirmou apenas: “Agiu mal e não vai voltar”. Nem Suzana nem Roxana sabiam de nada. Só depois das minhas insistentes perguntas Sofia revelou a verdade: ela tinha câncer de mama.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia recebeu o diagnóstico ainda em abril e o escondeu até dos familiares e de Adam; em silêncio, preparava-se para a retirada dos linfonodos e a quimioterapia subsequente. Sem querer ser um peso, criou a aparência de que saía por iniciativa de Adam e me pediu para guardar o segredo e não contar às outras enfermeiras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho, os linfonodos de Sofia foram retirados — havia mais acometimentos do que se esperava. A ressonância mostrou metástases na clavícula. Após a cirurgia, começou uma infecção prolongada e um mês de isolamento. Encontraram a causa — lúpus eritematoso sistêmico, por causa do qual o organismo quase não reagia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então Suzana procurou opções de tratamento para Sofia: um oncologista não deu esperanças, outro propôs um esquema com 10% de chance, se fosse possível vencer a infecção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ao saber do lúpus e das metástases, Sofia desabou: parou de responder, teve uma crise histérica grave, entrou em coma e não voltou a despertar. Os familiares informaram sobre sua morte.</p>"
    },
    {
      "id": 15,
      "title": "15. À BEIRA DO RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam continuava a quimioterapia pesada; o cardiologista e o neurologista escolheram um esquema que não eliminava os efeitos colaterais, mas os tornava suportáveis. Sedativos fortes o mantinham quase o tempo todo dormindo — o organismo parecia se esconder da dor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, ainda assim, aconteceu o imprevisto: um micro-AVC e, sobre ele, arritmias perigosas. Roxana reagiu instantaneamente e salvou a situação, mas depois vieram novas contas — voltamos a buscar dinheiro. Até hoje me culpo: pouco antes do episódio toquei imprudentemente no assunto da irmã, e isso o abalou muito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em outubro de 2022, Suzana avisou: febre alta, dor aguda na garganta — internação urgente. Durante a noite desenvolveu-se uma infecção fúngica agressiva com foco na laringe, sistêmica — sepse. Achando que era o fim, Adam me escreveu uma carta de despedida. Mas, novamente, Roxana, Suzana e os médicos agiram rápido: terapia intensiva, medicamentos intravenosos, e andamos na beira mais uma vez — pesado, caro, mas com êxito. Mais uma fronteira atrás.</p>"
    },
    {
      "id": 16,
      "title": "16. UM PRESENTE SILENCIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No outono de 2022, surgiu Lara na vida de Adam — como um presente silencioso, sem explicações. Ex-assistente de Bárbara, enfermeira com experiência em cuidados paliativos, ela sabia o que era cuidado de verdade: não formal, mas vivo e sofrido. Lara simplesmente apareceu — sem exigências nem condições — para estar ao lado: cuidava de Adam, tomava conta da casa e dos cães, aliviando Suzana e Roxana da rotina extenuante 24 horas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara tinha cerca de setenta anos; aposentada, cansada, mas de uma determinação surpreendente em ajudar. Rapidamente encontramos um tom de confiança e permanecíamos em contato: discutíamos detalhes do cuidado, trocávamos ideias. Adam falava dela com um sorriso especial.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em dias difíceis, Lara entrava no quarto num passo leve de dança e saía do mesmo modo, como se arejasse a própria dor; era a maneira dela de tratar não o corpo, mas a alma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim, apareceu em nossa história mais um anjo silencioso.</p>"
    },
    {
      "id": 17,
      "title": "17. RECUSA SEM EXPLICAÇÕES",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em dezembro de 2022, tentei novamente obter o visto americano: nosso objetivo comum com as enfermeiras era levar Adam até a CAR-T nos EUA. Ele não tinha recursos por causa do bloqueio, e nós quatro assumíamos tudo: contas, internações, medicamentos raros. O cuidado virou a profissão delas e a nossa vida em comum — no limite das forças.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Conseguir a entrevista na minha cidade era impossível; fui para um país vizinho e recebi um seco “não” sem explicações. Quase impulsivamente, comprei uma viagem curta para Paris e Veneza — respirar e cumprir o pedido de Adam: “Viva a sua vida, não se dissolva em mim”. Mas justamente então, como já acontecera mais de uma vez, tudo desandou: confirmaram que Adam estava com coronavírus.</p>"
    },
    {
      "id": 18,
      "title": "18. E NESSE MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No sistema imune devastado pela leucemia e pela quimioterapia, o coronavírus evoluiu vertiginosamente: em um dia — pneumonia extensa, comprometimento crítico dos pulmões. Adam foi transferido para a UTI, conectado à ventilação mecânica; não diziam isso em voz alta, mas todos entendiam: as chances eram quase nulas. Em seguida, golpeou uma nova crise — sangramento de uma úlcera gástrica. Ele quase não sentia o próprio corpo, a dor e os sintomas se misturavam, ao redor — o isolamento da pandemia e o ritmo frio dos monitores.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No mesmo dia, saí do consulado com mais uma negativa de visto, e Suzana informou: Adam em coma, sem resposta. Fiquei horas fora de contato — faltavam palavras e pensamentos: parecia que tínhamos chegado ao limite e tudo desabou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas aconteceu o impossível. Adam abriu os olhos e, quase inaudível, pediu algo para comer. As enfermeiras, os médicos, os intensivistas — todos ficaram atônitos: os aparelhos mostravam estabilidade, a consciência havia voltado. Ele não estava apenas vivo — tinha voltado à presença.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana me escreveu na mesma hora. Eu relia a mensagem dela uma e outra vez, sem acreditar: um retorno assim não cabia em diagnósticos nem em prognósticos. E mais uma vez entendi — nossa história vive fora das regras, e é por isso que ela para mim continua sendo The Real Unreal Story: verdadeira, irreal, nossa.</p>"
    },
    {
      "id": 19,
      "title": "19. “DEIXE-O DESCANSAR”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Suzana quitou a conta enorme da UTI e da internação de Adam, fazendo um empréstimo, sem esperar ajuda de ninguém. Prometi de imediato compensar as despesas e o fazia conforme podia: para nós era tanto uma questão de respeito quanto de responsabilidade compartilhada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse contexto, Roxana teve uma nova ruptura. Embora Adam tivesse saído do coma, ela repentinamente se distanciou e sumiu por um tempo, e tudo — cuidados, finanças, coordenação — caiu sobre Suzana e Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu não culpei Roxana: após a morte de Sofia, ela mergulhou em depressão profunda, tinha crises de histeria. Elas eram quase irmãs, e a perda a destruiu. Os médicos também pressionavam: o cardiologista repetia que continuar era sem sentido. Dúvidas e medo se acumulavam, e um dia Roxana me escreveu de modo duro: “Você está desconectado da realidade. Não temos chances. Deixe-o ir. Deixe-o descansar.” Essas palavras eu nunca esqueci.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Desde então, Roxana mudou: de calorosa e irônica tornou-se fechada, como em uma couraça. Mergulhou no trabalho, praticamente parou de dormir e, buscando crescer profissionalmente, pagava com o próprio estado.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA AO LADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Os primeiros meses de 2023 transcorreram relativamente estáveis: a quimio pesada continuava, mas as enfermeiras mantinham os efeitos colaterais sob controle — sabiam quando esperar dor, vômitos, arritmias e como abafá-los; ajudavam sedativos, soro fisiológico e cardioprotetores cuidadosamente ajustados. Houve idas de urgência ao hospital, porém, no geral, o regime parecia administrável — assim foi até junho.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho, tentei novamente obter o visto americano para a nossa meta comum — CAR-T para Adam e a minha presença ao lado —, e novamente recebi uma negativa sem explicações. Nesse período, Lara escreveu: Adam teve um súbito e fortíssimo pico de dor, a respiração falhou — ele praticamente parou de respirar. Ela chamou o neurologista imediatamente; ele chegou quase na hora e tirou Adam de mais um estado crítico — na prática, da beira da morte clínica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara suportou. Sua atenção e rapidez salvaram a situação mais uma vez — mais um episódio difícil na nossa história comum e imprevisível.</p>"
    },
    {
      "id": 21,
      "title": "21. VERÃO: DOIS DIAGNÓSTICOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No verão de 2023, Adam desenvolveu uma infecção sistêmica — sepse sem febre, mas com perigosa instabilidade cardíaca. Só os exames esclareceram a causa: uma bactéria rara com acometimento do tecido cardíaco. Graças à atenção das enfermeiras e à terapia oportuna, a situação foi controlada, e a crise passou relativamente tranquila.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase ao mesmo tempo, chegou outra notícia pesada: Suzana foi internada às pressas com dor abdominal aguda; encontraram um grande tumor no intestino.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Suzana foi operada rapidamente. A biópsia confirmou a natureza maligna. A quimioterapia foi marcada para setembro. Suzana se manteve contida e digna, sem queixas — simplesmente aceitava o próximo passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesses mesmos meses, ajustaram o tratamento de Adam, com inclusão de medicamentos alvo. Os últimos ciclos ele suportou um pouco melhor, e a meta — baixar os leucócitos para cerca de 50 mil — estava praticamente atingida.</p>"
    },
    {
      "id": 22,
      "title": "22. DECISÃO SOB PRESSÃO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2023, os leucócitos de Adam caíram para 48 mil — meta cumprida. Mas o oncologista vindo dos EUA, que supervisionava a preparação para o CAR-T, exigiu redução ainda maior e insistiu em doses muito altas de quimio. O quimioterapeuta responsável alertou: a chance de suportar um impacto desses — cerca de 5%. Começou um novo impasse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam entrou em depressão e quis desistir: os riscos pareciam letais. Até Roxana, Suzana e Lara se inclinavam a dar a ele a possibilidade de viver o que restava com tranquilidade — diziam que talvez fosse a última chance de nos vermos. Eu fui contra: chegáramos perto demais. Acreditava que o oncologista americano desenharia o protocolo de forma que Adam sobrevivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam chegou a assinar a recusa, mas, depois de longas conversas — e da minha pressão —, acabou concordando, embora seguisse cético.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A quimio de altas doses ocorreu sob o controle do oncologista dos EUA: pesada, mas sem complicações extraordinárias. Já três dias depois ficou claro — o organismo aguentou. Começamos a nos preparar para a viagem aos EUA para o CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SETEMBRO: CAMINHO AOS EUA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Propus consolidar a futura remissão após o CAR-T com um transplante alogênico de células-tronco do irmão gêmeo de Adam: por fora e em temperamento eram diferentes, mas a semelhança genética era suficiente para reconstruir o sistema imune já sem a parte tumoral. O irmão, apesar do conflito antigo, concordou. O oncologista apoiou a ideia e conseguiu um bom desconto, mas o valor ainda era significativo. Mesmo assim, encontramos uma solução, e eu fechei as despesas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em setembro de 2023, Adam voou para os EUA. Enquanto produziam suas células CAR-T, ele fazia exames e se recuperava da quimio. Em outubro, recebeu a infusão. O plano seguia o mesmo: CAR-T — para destruir as células leucêmicas, depois transplante do irmão — para fixar o resultado.</p>"
    },
    {
      "id": 24,
      "title": "24. QUANDO A FAMÍLIA É FEITA DE PESSOAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto Adam estava longe, Suzana piorou de repente. Roxana e Lara não se afastaram: Lara cuidava dela como de uma filha, e Roxana — apesar do esgotamento — pegava turnos extras e ajudava com dinheiro, mantendo uma distância respeitosa para não quebrar e poder continuar trabalhando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A quimioterapia pelo seguro mostrou-se pesada. Após uma das doses, Suzana desmaiou na escada, bateu forte a cabeça, e a colocaram por semanas em coma induzido. Fizeram uma cirurgia de urgência, mas, por causa do estado dos vasos, demoraram a tirá-la do coma. Quando ela despertou, apareceram consequências: distúrbios da fala, paralisia parcial. A recuperação avançava devagar, o ciclo de quimio teve de ser interrompido, formou-se um longo intervalo entre as doses.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quase não nos falávamos — Suzana se fechou. E, ainda assim, um dia ela escreveu: Lara e Roxana são para ela — família de verdade. É grata ao destino e a Adam, que as uniu.</p>"
    },
    {
      "id": 25,
      "title": "25. MEMÓRIA DA INFÂNCIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O CAR-T era nosso objetivo comum e, quando o alcançamos, o tratamento logo virou provação: febre até quarenta, vômitos incessantes, o corpo em algo como choque sistêmico. Em seguida — paralisia total das pernas e um infarto. Por sorte, o seguro providenciado por Roxana e Suzana permitiu estabilizar o quadro rapidamente sem contas impagáveis, mas o estado seguia instável.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O mais estranho foi que Adam “teleportou” para a primeira infância: tendo perdido a memória recente, de repente começou a falar um italiano límpido — a língua que abandonara aos cinco anos. A coordenadora me escreveu sobre isso, e no setor havia até uma enfermeira italiana, com quem ele teve uma conversa curta e viva. Eu não entrei em pânico: mudanças assim são efeito colateral de uma terapia poderosa. O importante era outra coisa — parecia que o CAR-T funcionava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E, de fato, aos poucos Adam começou a voltar: os lapsos de memória desapareceram sem ondas caóticas; certa vez ele perguntou por um instante sobre os pais, sem lembrar da morte deles, mas isso passou rápido. Logo a memória se estabilizou, a sensibilidade nas pernas começou a retornar junto com a mobilidade. Foi o primeiro sinal firme de que saímos de mais um redemoinho, e a chance pela qual caminhamos por tanto tempo começou a se realizar.</p>"
    },
    {
      "id": 26,
      "title": "26. CORREDOR EM VEZ DE QUARTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em 1º de janeiro de 2025, Adam recebeu o transplante de células-tronco do irmão. Quase de imediato começou um vômito incontrolável — não sabíamos se era rejeição ou reação, mas o estado era grave.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O pior foi a postura da clínica: à noite mal entravam no quarto. Não havia alimentação, o cuidado era negligente. Na cama alta não colocaram grades, e, dormindo, ele caiu, quebrou o braço e feriu os dedos — golpe especialmente cruel para um cirurgião. Em vez de pedido de desculpas — apenas o gesso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Logo, antes do prazo, pediram que ele liberasse o quarto para um paciente “particular” e o colocaram no corredor, onde passou a noite exausto. De manhã, a segurança literalmente o levou para fora, explicando que a visão de um doente “prejudica a imagem”. Naquele momento, os leucócitos estavam a zero — imunodeficiência total, sinal médico do sucesso do CAR-T, mas risco mortal fora da área estéril.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Enquanto Adam passava a noite no saguão sem poder deitar, nós procurávamos febrilmente uma saída. O oncologista aconselhou encomendar com urgência um biotraje protetor. Pela manhã encontramos o modelo necessário por mais de dois mil dólares, pagamos, o oncologista apareceu e ajudou a vestir o traje. Roxana conseguiu um motel barato: por alguns dias Adam ficou ali de traje, quase sem se mover, recuperando-se de meses de terapia — o único jeito de esperar a possibilidade de voar para Nova York.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Voltar ao próprio país Adam não podia: por causa das ações judiciais dos parentes, sobretudo da irmã, suas contas e o direito de se deslocar livremente estavam de fato bloqueados. O único refúgio era o segundo apartamento em Nova York, onde morava seu irmão gêmeo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim começou uma etapa estranha entre a vida e o regime sanitário — com “quarto” no corredor, a cidade no lugar do hospital e o traje como única armadura.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVER AO LADO — NÃO JUNTOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Chegando a Nova York, Adam instalou-se no próprio apartamento, que por muitos anos cedia gratuitamente ao irmão. O irmão, após uma lesão na cabeça e paralisia parcial, dependia de cuidadora e não conseguia se virar sozinho. As relações entre os irmãos já eram difíceis havia muito tempo: toxicidade, autossuficiência, recusa em admitir culpa — por isso Adam ocupou o seu quarto e reduziu os contatos ao mínimo. Por causa da imunodeficiência total, Adam continuava a usar o traje protetor até mesmo no apartamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A enfermeira designada ao irmão mostrou-se mordaz e desdenhosa: certa vez, enquanto Adam dormia, levou o telefone dele para a cozinha por diversão, deixando-o o dia todo sem comunicação e em ansiedade. Foi a gota d’água — Adam conseguiu substituí-la.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Logo apareceu uma nova cuidadora para o irmão. Nesta história, eu a chamo de Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Assim começou um período estranho e pesado — vida em isolamento e de traje protetor, no próprio apartamento, que virou o único abrigo temporário.</p>"
    },
    {
      "id": 28,
      "title": "28. DISTÂNCIA RESPEITOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Falávamos pouco sobre Melissa: Adam apenas observou que ela era “uma boa garota”, para quem era incrivelmente difícil trabalhar ao lado do irmão dele. Este se comportava de maneira tóxica e exigente, permitia um tom depreciativo e agressividade passiva — talvez não sem preconceitos raciais. Nesse contexto, surgiu entre Melissa e Adam uma confiança contida: evitavam encontros desnecessários — por causa do regime estéril e do esgotamento total dele —, mas se entendiam sem palavras.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Um dia, Melissa me escreveu do telefone de Adam. A conversa foi curta e importante: educadamente e sem curiosidade, ela perguntou quem era Adam, por que estava ali e que papel desempenhávamos eu e Roxana. Expliquei o essencial: Adam não tinha outro lugar para viver, nós o acompanhávamos no caminho, ele se recuperava após um tratamento crítico. As perguntas dela foram precisas e cuidadosas, e nessa breve troca senti algo raro na nossa história — uma presença humana simples.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais tarde soube que Melissa e Roxana trocaram contatos para caso de emergência. Roxana justamente planejava uma viagem aos EUA, e esse canal era necessário.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Numa casa onde havia medo e cansaço demais, surgiu mais um elo silencioso de apoio — respeitoso, discreto, porém confiável.</p>"
    },
    {
      "id": 29,
      "title": "29. COMO ELA SOUBE?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;De repente, apareceu a irmã de Adam — a mesma que, por anos, morou de graça no outro apartamento dele em Nova York e, em 2021, lhe negara pernoite, e depois entrou com ações que congelaram todos os seus bens.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tendo formalizado a tutela sobre o irmão de Adam com lesão cerebral, exigiu acesso ao apartamento para onde Adam havia retornado há pouco, escudando-se em “direitos de tutora”, embora por anos não visitasse o inválido, morando no quarteirão ao lado. Como soube do retorno de Adam a Nova York, continuou um mistério.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Na portaria, foi insistente e agressiva, mas não a deixaram entrar. Depois da recusa, a irmã sumiu — pelo menos por um tempo.</p>"
    },
    {
      "id": 30,
      "title": "30. AJUDA DO PASSADO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O sistema imune de Adam ficou por meses no zero: surgiam pequenas infecções, mas era possível contê-las.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em fevereiro de 2024, ficou mais alarmante. Naquela época, Adam escrevia de modo truncado e desesperado: “vida sem sentido, não há dinheiro nem para comida”, — enquanto reclamava apenas de uma tosse seca. À noite tentou sair do prédio; a segurança o deteve na entrada. De manhã ficou claro: não era pânico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa percebeu o aumento da falta de ar e da febre. Adam sufocou e perdeu a consciência. Ela chamou a ambulância — sem seguro isso é sempre uma loteria financeira. A ambulância levou Adam ao hospital do Harlem mais próximo, e lá o aceitaram. Descobriu-se que, muitos anos antes, Adam operava de graça pacientes na mesma clínica em um programa de caridade. Reconheceram-no e decidiram tratar — a ajuda veio do passado.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O diagnóstico confirmou o tamanho do problema: pneumonia fúngica ativa com amplo comprometimento pulmonar. A equipe rapidamente escolheu a combinação de medicamentos; três dias depois houve melhora. Após estabilização, transferiram Adam para casa, onde concluiu o curso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A esperança parecia ter surgido do nada — mas, na verdade, cresceu daquilo que ele um dia fez pelos outros.</p>"
    },
    {
      "id": 31,
      "title": "31. ACASOS SEM ACASO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;O breve descanso terminou de repente. No dia em que Roxana passou apenas para visitar Adam, enfraquecido e ainda vivendo de traje protetor, começou uma rápida sequência de vômitos — bem dentro do traje. Ele não conseguiu nem abrir o capacete nem dar sinal: a desidratação foi imediata, e ele perdeu a consciência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O fato de Roxana ter “aparecido por acaso” ao lado dele salvou-lhe a vida mais uma vez. Quase um dia inteiro Adam não recobrou os sentidos, e, durante todo esse tempo, ela manteve a situação sob controle, garantindo a estabilização do quadro e literalmente o puxando de mais um abismo. Ela veio “só para estar”, mas ficou sendo quem age.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O vômito destruiu o sistema interno do traje — filtros e válvulas saíram de funcionamento. Roxana não buscou meios-termos: entrou em contato com o fabricante, acertou uma higienização individual e a troca dos módulos, ela mesma levou o traje, acompanhou o reparo e o devolveu em condição de uso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em vez de uma visita tranquila — uma operação de salvamento de urgência. Nesta história, as “coincidências” invariavelmente se transformavam em mãos estendidas, e, graças a elas, Adam permanecia aqui.</p>"
    },
    {
      "id": 32,
      "title": "32. O CÓDIGO DE BÁRBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Abril de 2024 se tornou um mês de sobressaltos e de mais uma negativa de visto americano — desta vez, na Polônia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Como antes, minha tentativa frustrada coincidiu com a desgraça de Adam: alguns dias antes do incidente ele ficou apático, quase o tempo todo dormia, respondia com monossílabos. Atribuí isso ao esgotamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em um dos dias, Adam parou de responder tanto a mim quanto a Roxana. Roxana ligou para a portaria: o funcionário abriu o apartamento e encontrou apenas o telefone na cama. Só mais tarde a segurança informou que as câmeras haviam registrado de manhã uma mulher levando Adam em cadeira de rodas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A desconhecida entrou no apartamento sabendo o código e, na entrada, se apresentou como Bárbara — nome que ainda constava no sistema de acesso. Bárbara era a mãe de Adam e já havia falecido fazia tempo, e o código dos anos anteriores nunca fora trocado. A mulher escolheu o momento em que não havia ninguém em casa: o irmão — em reabilitação, Melissa ausente, o próprio Adam — sonolento e fraco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Não foi uma visita casual, mas um sequestro cuidadosamente calculado. Usando um nome “autorizado” e o acesso à fechadura, entrou com calma, sentou Adam na cadeira e o levou embora. Em estado de extrema vulnerabilidade física e neurológica, ele não podia resistir — simplesmente o roubaram.</p>"
    },
    {
      "id": 33,
      "title": "33. O CÓDIGO DE BÁRBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana telefonou para a polícia do exterior, e, algumas horas depois, chegou a notícia inacreditável: encontraram Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Debaixo de uma ponte, um sem-teto notou Adam — numa cadeira de rodas, coberto por um cobertor, inconsciente. Ele chamou a polícia. Na delegacia, Adam recobrou os sentidos, mas estava totalmente desorientado. Os policiais não conseguiram estabelecer a identidade até que Roxana ajudasse nisso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Levaram Adam de volta para casa. O advogado nos dissuadiu energicamente de abrir um processo criminal: desconhecidos demais e possível envolvimento de parentes — as consequências seriam imprevisíveis.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quem era a mulher que levou Adam nós nunca soubemos. Uma coisa era clara: sem o gesto humano do transeunte e sem a determinação de Roxana, tudo poderia ter terminado de outra forma.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em casa, Adam permaneceu por muito tempo lento e sonolento. Aos poucos, vieram os detalhes: ele dormia quando a desconhecida entrou, aproximou do rosto uma gaze dobrada com, ao que tudo indica, uma substância sedativa — depois, apagão, fragmentos confusos da delegacia e perda absoluta de orientação. Além disso, ele testou a água engarrafada entregue no apartamento (traziam regularmente para o irmão inválido): a análise mostrou a presença de sedativos potentes.</p>"
    },
    {
      "id": 34,
      "title": "34. “AGORA, POR CONTA PRÓPRIA”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril, enquanto eu tentava pela segunda vez obter o visto na Polônia e novamente recebia uma negativa, o oncologista que supervisionava Adam propôs recebê-lo pessoalmente com a equipe: exames finais antes do CAR-T, exclusão de recidiva e, depois, reabilitação gratuita (na época, Adam andava com andador). Esbarrou nos custos acessórios — cerca de quatro mil dólares para passagem e hotel especializado em isolamento imunológico. Não havia dinheiro livre: eu aguardava a venda do apartamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu e Roxana tentamos pedir adiamento e barateamento da viagem, mas o oncologista interpretou como desconfiança e recusou bruscamente a participação. Adam, ainda se recuperando da história com sedação e lapso de memória, soube mais tarde, telefonou ele mesmo — e ouviu, em tom duro: “Daqui para frente — por conta própria; tudo sairá muitas vezes mais caro.” Para ele, foi um choque: por muito tempo esteve fora das questões organizacionais, e ali tudo ruiu de uma vez.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sob o estresse, Adam sofreu um infarto. A clínica do Harlem o recebeu novamente, estabilizou o estado, e restava a recuperação adiante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tudo isso acontecia em sincronia com a minha nova negativa de visto — como se a realidade nos testasse sem uma única pausa. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CORRIDA SEM FIM",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Suzana continuava a quimioterapia pesada. Lara cuidava dela com delicadeza e sem arredar o pé, e Roxana quase não ficava em casa — trabalhava turno após turno, levando-se ao esgotamento, como se corresse uma distância infinita em que a aposta é a vida.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Suzana cada vez mais recusava parte dos medicamentos: “É melhor ajudarem Adam”, — dizia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois veio o golpe — novos focos: no intestino e no útero. O tratamento não foi interrompido; esperávamos que fosse reação à terapia, e não câncer ativo. A cirurgia foi adiada, com a meta de concluir os ciclos de quimio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Suzana se mantinha silenciosa e corajosa, tentando não sobrecarregar ninguém.</p>"
    },
    {
      "id": 36,
      "title": "36. MEIO ANO SEM IMUNIDADE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em maio de 2024, vendi o apartamento que eu alugava, quitei as dívidas e voltei a poder ajudar Adam com dinheiro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No mesmo mês, Adam entrou em contato com o oncologista: as emoções haviam arrefecido, o médico reconheceu que as decisões anteriores tinham sido tomadas sem a participação de Adam e não considerou isso um gesto de ingratidão, destacando sua sinceridade. O oncologista retomou o apoio e organizou o tratamento quase gratuitamente — eram necessários apenas os custos acessórios, com início em junho. Até lá, Adam precisava ajustar um pouco os indicadores do sangue: desde dezembro de 2023 sua imunidade praticamente não existia, e os leucócitos vinham quase a zero havia meio ano.</p>"
    },
    {
      "id": 37,
      "title": "37. JUNHO: BOAS NOTÍCIAS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2024, Adam passou por controle na clínica da Califórnia onde havia recebido CAR-T e imunoterapia. A reabilitação rapidamente devolveu a mobilidade, e as análises da medula óssea e do sangue mostraram ausência completa de leucemia com um sistema imune quase normal. Os médicos e nós interpretamos isso como uma cura de fato: haviam se passado cerca de seis meses desde a infusão das células, e não havia sinais da doença.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam passou duas semanas em Stanford e depois voltou ao seu apartamento em Nova York — visivelmente revigorado, com planos para o futuro. Nesse mesmo período, apesar do arresto dos recursos, exerceu seus direitos sobre o imóvel: proibiu formalmente a irmã de residir, ela foi despejada, e o apartamento foi lacrado (os pertences foram retirados por causa do custo alto de armazenagem).</p>"
    },
    {
      "id": 38,
      "title": "38. UM JULGAMENTO SEM PRAZOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se recuperava: exercícios, caminhadas, aumento gradual da carga. Paralelamente, reunia o dossiê para o tribunal — dados sobre patrimônio próprio, contas e rendimentos não relacionados à herança. Roxana trouxe uma mala de documentos para fortalecer sua posição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Após três anos de bloqueio, ocorreu a audiência preliminar. A juíza avisou de início: o caso é confuso, há ativos em diferentes países, e o próprio Adam não é cidadão nem residente dos EUA, portanto o processo pode se arrastar por anos. Ainda assim, ele entregou todo o material e esperava avanços, embora, diante dos êxitos no tratamento, a desbloqueio não fosse o principal para ele; a herança dos pais não era o que o movia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam começou a planejar trabalho para cobrir as despesas correntes, e combinamos um encontro pessoal. Parecia que tudo se estabilizava, mas no fim de julho os acontecimentos voltaram a mudar bruscamente o tom da nossa The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. A PALMA DE MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Tarde da noite, em julho de 2024, o irmão de Adam, que sobrevivera a um traumatismo craniano e mal havia voltado a andar, levantou-se da cama e foi em direção ao quarto de Adam. A cuidadora Melissa percebeu algo errado e foi atrás; na mão do irmão brilhou uma faca de cozinha. Ele entrou no quarto e se aproximou ao máximo de Adam. No segundo em que o irmão ergueu a lâmina sobre o abdômen de Adam, adormecido, Melissa se atirou à frente e ofereceu a palma da mão: o golpe cortou seus tecidos e apenas deslizou sobre Adam. Com o grito dela, o irmão pareceu voltar a si — repetia, atônito, que “não era ele”, e então, em pânico, passou a faca nos próprios pulsos. O quarto encheu-se de sangue em instantes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa chamou a ambulância. No hospital, suturaram o ferimento dela, Adam ficou sob breve observação, o irmão recebeu atendimento de urgência e foi encaminhado para avaliação psiquiátrica. Os médicos explicaram o ocorrido como parassonia — um episódio de sonambulismo decorrente de lesão orgânica do cérebro. Adam e Melissa voltaram ao apartamento — vivos, porém exauridos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;As relações de Melissa com o irmão de Adam sempre foram tensas; depois daquela noite, ela pediu exoneração voluntária e solicitou transferência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Alguns dias depois, o irmão retornou — abatido, envergonhado; por várias noites evitou encontros, como se não conseguisse encarar quem por pouco não matou.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Acredito que o irmão não tinha consciência de seus atos, mas saber o diagnóstico não alivia o vivido: na nossa história, dor e salvamento voltaram a passar colados — à distância de uma única palma ferida.</p>"
    },
    {
      "id": 40,
      "title": "40. “POR QUE VOCÊ ME MANTÉM?”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da noite do sonambulismo, o irmão passou por exames e, no TC/US de Adam feito por tabela, foram encontrados grandes focos na cavidade abdominal. Ele não contou a ninguém — nem a mim, nem a Roxana; por acaso, só Melissa sabia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam se afastou, ficou irritadiço, interrogava-me: por que eu o ajudava, “por que o mantinha” nesta vida. Só depois Melissa escreveu do telefone dele: encontrou-o inconsciente no banheiro — queda, batida na cabeça, hemoglobina por volta de 8. Então ela contou tudo: sobre os tumores, a proibição dele de falar e o medo. Descobriu-se que Adam tinha acertado previamente um bico numa lojinha próxima e, ao saber dos focos, decidiu pagar os exames do próprio bolso; Melissa lhe repassava o “salário” por meio dos proprietários — em mãos ele não aceitaria.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sob supervisão do oncologista, fizeram exames: linfoma de Hodgkin agressivo — não uma continuação da leucemia, mas uma nova doença, provável efeito colateral do CAR-T em um cenário de exaustão imunológica total. Roxana já sabia disso pelo médico. O oncologista propôs quimioterapia pesada, porém promissora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fiquei atônito: um mês antes, os exames estavam limpos, acreditávamos na cura — e, de repente, uma nova frente da mesma guerra.</p>"
    },
    {
      "id": 41,
      "title": "41. CETICISMO E ACEITAÇÃO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ao ouvir sobre a nova “quimio”, Adam reagiu com dureza: após o CAR-T, aquilo lhe parecia sem sentido e sem esperança.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, embora queimada pela luta paralela por Suzana, queria ajudar, e montamos um plano. O oncologista conseguiu para Adam uma hospedagem temporária gratuita com conhecidos na Califórnia, mas impôs condições rígidas: após cada infusão, três dias em um hotel médico anexo à clínica e compra de caros medicamentos de suporte. Distribuímos papéis: eu cobria os custos, Roxana assumia logística e cuidados — reservas, entrega de comida, coordenação de consultas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Convencer Adam levou tempo; medo e cansaço disputavam nele com a esperança. O médico alertou com honestidade: o curso seria pesado, mas praticamente não havia alternativas. No fim de agosto de 2024, Adam concordou e voou para a Califórnia — começava um novo giro de luta para todos nós. As passagens foram compradas por Melissa — um gesto difícil de esquecer.</p>"
    },
    {
      "id": 42,
      "title": "42. UM EMPRÉSTIMO PELA VIDA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A primeira dose de quimioterapia na Califórnia resultou para Adam em prurido insuportável: ele não conseguia dormir nem deitar, acabou coçando a pele até feri-la. Dias depois, a febre disparou — quase 40. O oncologista percebeu na hora: por meio da pele lesada, uma infecção chegara ao sangue; não havia tempo. Em minutos, organizou a transferência para um hospital conhecido, onde confiavam nele e onde conseguiu um grande desconto. Mesmo assim, a conta passou de dez mil dólares — precisei contrair mais um empréstimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;No setor, confirmaram rapidamente sepse grave com bacteremia alta. Ajustaram uma combinação agressiva de antibióticos, e a gravidade da ameaça começou a ceder. O médico, apesar do susto, insistiu: seguimos com o tratamento, mas mudamos o protocolo para algo mais brando, a fim de evitar repetição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois da recuperação, Adam suportou quase sem efeitos a primeira dose “suave” — comeu, bebeu, não houve vômitos. Nos ciclos seguintes, houve recaídas: do terceiro ao sexto dia surgiam náuseas, vômitos e fraqueza, mas duravam pouco e cediam a correção. No geral, a dinâmica foi incomumente estável, e o oncologista manifestava aprovação do seu modo habitual — silêncio tranquilo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nesse período, ocorreu outro contratempo: Adam caiu e machucou seriamente o nariz. Por si só, a fratura não consolidaria bem — após junta médica, decidiram fazer rinoplastia. A cirurgia custou doze mil, e eu a paguei integralmente, apenas para devolver-lhe logo a respiração normal e aliviar um pouco esse caminho interminável.</p>"
    },
    {
      "id": 43,
      "title": "43. ALERTA E VIRADA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em dezembro de 2024, após a sexta dose, o oncologista levou Adam para consulta com outro médico: ele estudou os exames por muito tempo, e Adam esperou do lado de fora. Voltou apenas um denso resíduo de apreensão — o médico assistente ficou visivelmente mais cauteloso, como se revisse todo o plano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A infusão seguinte revelou algo novo: o soro no frasco era outro — a conduta havia mudado. A quimio ficou mais pesada, os efeitos — mais duros. Quase de imediato, o oncologista informou a Roxana o principal: em duas semanas, os leucócitos subiram para ~200 mil — sinal de resistência do linfoma de Hodgkin. Junto com o especialista, ele redesenhou a tática, acertou com a clínica a troca urgente do protocolo — surgiu uma chance de virada. E ela apareceu: já após a primeira dose, os indicadores caíram para 60 mil, e o médico disse com cautela que a esperança era real.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para potencializar o efeito, adicionaram um curso de radioterapia — diariamente por 30 dias. Eu encontrei o dinheiro, Roxana quitou os pagamentos com rapidez, e Adam seguiu em via dupla: nova quimio mais irradiação.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mais uma etapa pesada — mas, de novo, com um avanço palpável.</p>"
    },
    {
      "id": 44,
      "title": "44. “NÃO CONTEM AO ADAM”",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quase ao mesmo tempo em que mudaram o esquema de Adam, Roxana informou sobre Suzana: após a quimio concluída, as dores insuportáveis voltaram, e a TC mostrou um tumor volumoso no intestino. Pelo seguro, a fila — quase um ano, e não havia tempo. Decidimos esconder isso de Adam, para não quebrar seu estado frágil, e agir de imediato: operar em clínica privada.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana acertou com um cirurgião conhecido — ela é enfermeira e, àquela altura, tinha peso no trabalho. Conseguiram organizar a cirurgia sem honorários, mas era preciso pagar o bloco cirúrgico e as despesas correlatas — cerca de US$ 7.000. Não havia mais dinheiro próprio; pedi emprestado a um amigo e quitei a conta. A própria Roxana tinha um crédito de ~ US$ 15.000 por despesas anteriores; Suzana ainda tinha dívida pelo tratamento do COVID de Adam no fim de 2022 — eu seguia amortizando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A histologia confirmou o pior: o tumor era maligno e crescia mesmo sob quimio. Após a retirada, prescreveram um novo ciclo — 12 procedimentos.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Suzana mudou: entendia o risco, mas se mantinha serena e valente, sem queixas, como se aceitasse em silêncio um caminho longo e difícil. Eu não me conformava: para mim ela é família, e pretendo fazer o possível para que tenha chance de voltar à vida comum.</p>"
    },
    {
      "id": 45,
      "title": "45. ENTRE DÍVIDAS E ESPERANÇA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de 2024, diante da piora de Suzana, da mudança do esquema de Adam e da escalada rápida dos leucócitos, tomei a decisão óbvia: vender meu apartamento com urgência. A casa na qual eu havia investido a mim mesmo deu lugar ao único valor — a vida dos que me são queridos. As dívidas e os empréstimos se acumulavam, mas a escolha era simples.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2025 começou no mesmo ritmo tenso em que vínhamos desde 2019, especialmente impiedoso desde 2021: doença, bloqueio de recursos, sensação de total desamparo. O mais pesado não eram as contas, eram as perdas. Adam seguia com a quimioterapia — dura, mas eficaz.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Na primavera, o oncologista trouxe uma notícia rara, quase inacreditável: estava confiante no sucesso. Ele levou a quimio final ao limite e disse claramente — se Adam resistisse, ficaria livre da doença. Para mim, isso foi a luz no fim do túnel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Então começamos a planejar um encontro em outubro — Espanha ou Itália. Por causa das restrições judiciais, Adam precisava de uma autorização separada para sair dos EUA, no máximo por sete dias, mas isso bastava: o importante não era o tamanho, era o símbolo. Encontrar-se não no medo e no esgotamento, mas num novo ponto de vida que — talvez — finalmente começava.</p>"
    },
    {
      "id": 46,
      "title": "46. O FIADOR",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Com os primeiros lampejos de esperança veio o golpe: Roxana escreveu que Suzana não estava mais entre nós. Ela morreu de efeitos colaterais da quimioterapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Para nós dois, isso foi um abismo — por semanas voltei a esse pensamento sem parar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Depois surgiram outras notícias: o crédito em nome de Suzana, pelo contrato, deveria ser quitado pelo fiador — Roxana. Os bancos congelaram imediatamente as contas dela, nem o salário entrou mais. Ela escrevia em total estupor. Eu não podia deixá-la assim e procurei o amigo que já nos socorrera antes; pedi um novo empréstimo — ele aceitou sem hesitar. Eu entendia: em breve venderia o apartamento e ficaria mais leve.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Em abril de 2025, o negócio se concretizou. Despedi-me do apartamento em que havia colocado de mim mesmo, e não me arrependi por um instante: entre coisas e pessoas, escolho pessoas. Através de perdas e dor, continuávamos rumo a um final no qual Adam — permanece vivo.</p>"
    },
    {
      "id": 47,
      "title": "47. RECOMEÇAR DO ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Após a morte de Suzana, Roxana decidiu definitivamente partir. Essa decisão amadurecia havia tempo: o país natal deixara de ser casa — transformara-se num campo de batalha sem fim.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara também optou por mudanças e se mudou para um lar de idosos, esperando enfim por sossego.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana planejava recomeçar em outro país, respeitoso com o ser humano. Não cito o nome, mas o plano era concreto: a clínica já aceitara recebê-la, restavam formalidades — ela esperava concluí-las em um mês. Seu apoio foi a frase do oncologista: Adam seria curado do linfoma de Hodgkin. Ao ouvir isso, Roxana pela primeira vez permitiu-se respirar livre e quis deixar para trás anos de dor, noites em claro e desespero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os cães — dois de Adam e um resgatado por Roxana — permaneceram “família”; uma conhecida os acolheu temporariamente até o fim de 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu a apoiei sem hesitar: começava um novo capítulo, em que ela poderia viver sem medo constante e sem a carga da responsabilidade. Estávamos prontos para mudar o formato do contato — deixá-la ir tanto quanto fosse preciso.</p>"
    },
    {
      "id": 48,
      "title": "48. FINAL COM OBSTÁCULOS",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Em junho de 2025, Adam teria a última e mais pesada dose de quimio — o ponto final de um caminho longo. Mas tudo voltou a contrariar o plano: a organização que lhe dava moradia recusou de repente, e surgiu um rombo no pagamento da clínica — hospedagem nos dias da infusão e os próprios medicamentos. Roxana tinha acabado de se mudar para outro país, os canais habituais de pagamento sumiram, e o financiamento se rompeu.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam foi parar num abrigo para sem-teto; colocaram-no numa cama dobrável, afastado das pessoas, para reduzir o risco de infecções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu mantinha o processo — sabia: se perdêssemos essa dose, um possível recidiva ficaria na minha consciência.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E então o acaso interveio. No novo trabalho, Roxana contou a uma colega sobre a situação; ela tinha parentes em Los Angeles, que, sem pensar duas vezes, se ofereceram para acolher Adam sem prazo e sem condições, e Roxana assumiu as despesas com comida. Isso aconteceu um dia antes do voo dele para Nova York: as passagens já estavam compradas, mas o voo foi cancelado. A família foi diretamente ao abrigo e levou Adam.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essa família se revelou um porto seguro inesperado, embora Adam se envergonhasse dolorosamente de “ser um peso”. Depois de chegar a essa casa, Adam começou a se recuperar e a se preparar para a quimio final, mantendo-se o mais discreto possível. E Roxana organizou à distância todo o resto — datas, medicamentos, reservas — mostrando novamente sua precisão em crise.</p>"
    },
    {
      "id": 49,
      "title": "49. A CARTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando tudo — moradia, datas, medicamentos — estava pronto, estourou um novo problema: a família que acolhera Adam recebeu uma carta do banco sobre a retomada do imóvel. Tinham sido enganados, a dívida estava em aberto, e precisavam desocupar com urgência. Isso significava que Adam, de novo, não tinha para onde ir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu procurava alternativas febrilmente. Propus um formato tipo WorkAway: teto em troca de ajuda doméstica por pelo menos duas semanas após a quimio. Enviei dezenas de mensagens — em resposta, silêncio ou negativas. E, para Adam, a ideia era inviável — nem física nem moralmente: “Não vou para a casa de estranhos”.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ele decidiu de modo simples: logo após a última dose — de volta a Nova York. Assim fez: saiu da clínica, chegou ao aeroporto e embarcou. O dia foi pesado, mas ele conseguiu — teimoso, com as próprias pernas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Os efeitos adversos vieram já em casa, no seu apartamento em Nova York. Mas ele estava em casa. E, acima de tudo — terminou a distância até o fim: sozinho, porém inteiro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fiquei genuinamente animado: ele suportou o curso, o oncologista falava em cura completa. Voltei a me permitir acreditar. Comprei passagens para a Itália no começo de outubro — começamos a planejar o encontro. Parecia que o pior ficara para trás.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A apreensão, claro, permanecia: a terapia tinha acabado há pouco. Mas a luz interna se manteve… só por algumas semanas. Até o fim de junho.</p>"
    },
    {
      "id": 50,
      "title": "50. AINDA VEJO UMA CHANCE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;No fim de junho, Roxana informou: o exame de controle mostrou 35 mil leucócitos em Adam — um baque após as palavras recentes do oncologista sobre “cura completa”. Entrei em ação na hora: revisitei seu histórico, pedi a Roxana para falar com os médicos, procurei explicações. Primeiro, não detectaram blastos, alguém atribuiu o pico a reação pós-terapia, e eu esperava que fosse reversível.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cinco dias depois — novo exame: já 67 mil, no sangue — células leucêmicas de tipo linfoide e o cromossomo Filadélfia. O quadro apontava para leucemia linfocítica crônica com curso atipicamente agressivo, agudo. O oncologista propôs um plano: começar com quimioterapia oral e, após estabilização, passar a um ITQ — em particular, ponatinibe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana escreveu em desespero: “Ele não consegue. Eu não consigo. E você — também não.” Respondi apenas uma coisa: ainda há chance. E pretendo aproveitá-la.</p>"
    },
    {
      "id": 51,
      "title": "51. VERDADEIRA — IRREAL",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, como antes, recebeu o novo tratamento com rejeição brusca. Recusou na hora. Disse: “Basta. Não vou me tratar mais.” Conversou com o oncologista. Ouviu o plano. E o rejeitou. Estava resoluto. Categórico. E abatido.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mas eu e Roxana — às suas costas, sem dizer nada — decidimos que tínhamos direito a mais uma tentativa. Acordamos essa terapia. Organizamos o fornecimento. Esquema — para 14 doses. Quimioterapia — em forma líquida, para beber.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E num dos dias mais simbólicos — no meu aniversário, no aniversário de Bárbara, no dia da audiência preliminar — o oncologista entregou a Adam as embalagens do medicamento. Justamente nesse dia. Assim tudo coincidiu. Então, pensei de novo: sim, é ela — a nossa história. Verdadeira. Irreal. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPÍLOGO: O FINAL AINDA NÃO ESTÁ ESCRITO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Agora estamos num novo ramo da nossa espiral confusa e retorcida — uma história em que é difícil acreditar, mas que, por estranho que pareça, é absolutamente real. E, neste momento, mais uma vez não estou pronto para desistir. Mas também entendo claramente: sozinhos, não daremos conta.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O oncologista propôs um plano: quatorze cursos de quimioterapia e, possivelmente, radioterapia repetida, para excluir recidiva de Hodgkin. Mas, conhecendo todo o caminho que já percorremos, entendo: tudo pode sair do plano outra vez. Isso pode levar a um novo transplante de células-tronco — prática típica em formas complexas de leucemia. Também teremos de garantir a Adam inibidores de tirosina-quinase, se conseguirmos estabilizar o processo leucêmico e reduzi-lo ao mínimo, ou, melhor, eliminá-lo por completo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A situação se complicou ainda mais: no pano de fundo do novo giro da doença em Adam — uma leucemia diagnosticada, presumivelmente de forma mista, talvez com manifestações residuais do linfoma de Hodgkin —, soube que também em Roxana foi diagnosticado lúpus, embora ela não tenha contado nem a mim nem a Adam. Ela — nossa pessoa de apoio, força de contenção e coração da equipe remanescente — agora precisa de proteção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Meus recursos financeiros estão esgotados. Estou fisicamente longe e não posso estar ao lado de Adam. E, ainda assim — não vou desistir.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contei esta história — The Real Unreal Story — para que ela não se dissolvesse no esquecimento. Porque ela é verdadeira, porque importa. Porque não quero que tudo isso fique sem sentido — como se nada tivesse acontecido, como se tudo o que vivemos não merecesse memória, nem compreensão, nem uma chance de conclusão.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Contei para que ela viva — entre vocês. Para que, talvez, alguém a quem ela toque o coração possa tornar-se parte dela. A ajuda pode ser qualquer — ação, informação, participação, até mesmo apenas atenção.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se algo nesta história tocou você — não passe adiante sem olhar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eu continuo acreditando que esta história pode terminar de outra forma para Adam. Para nós. Ainda que modestamente, mas com direito à vida e à esperança. Acredito que o final de The Real Unreal Story ainda não está escrito.</p>"
    }
  ]
}