{
  "title": "The Real Unreal Story: versione breve",
  "version": "short",
  "lang": "IT",
  "chapters": [
    {
      "id": 1,
      "title": "1. PROLOGO: INVECE DEL SILENZIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mi chiamo Nico, e voglio raccontare la storia del mio amico, un uomo di nome Adam, che per me è diventato molto più di un semplice amico: è diventato parte della mia vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam è un chirurgo straordinario, docente di metodi originali negli USA, in Europa e in America Latina, e al tempo stesso una persona di profonda empatia. Salvava non solo le persone, ma anche gli animali. Ha accolto due cani — non per fama, ma perché non avrebbe potuto fare altrimenti.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Oggi Adam scompare poco a poco dalla vita — non per sua volontà, ma sotto il peso della malattia, del tradimento, dell’indifferenza giuridica e di un sistema spietato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Racconto questa storia non per la drammaticità. Semplicemente, quando vedi come un uomo degno se ne va — lentamente, ingiustamente, quasi inosservato dal mondo — è impossibile tacere. Forse qualcuno conoscerà la storia di Adam e vorrà aiutare. Forse questo gli darà una possibilità. O magari mi permetterà soltanto di non portare tutto questo dentro di me.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per tutelare la vita privata di chi si è trovato coinvolto in questa storia, tutti i nomi sono stati cambiati — incluso quello del mio amico. Tutti i materiali visivi, compresa la mia stessa immagine, sono stati creati da me con l’aiuto di reti neurali — come ricostruzione di ciò che ormai non è più possibile visualizzare in altro modo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho chiamato questa storia The Real Unreal Story — «la vera storia irreale». Perché ciò che apprenderete dal mio racconto suona inverosimile. Ma è la verità. Nessun dettaglio è inventato. Non è una sceneggiatura, ma la realtà in cui una persona può perdere praticamente tutto — senza aver commesso neppure un briciolo di male.</p>"
    },
    {
      "id": 2,
      "title": "2. L’INCONTRO CHE NON È AVVENUTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ci siamo conosciuti nel 2018 e abbiamo trovato rapidamente un linguaggio comune, pur vivendo in paesi diversi. Dopo la sua partenza comunicavamo su WhatsApp. Adam lasciava intendere che sarebbe venuto l’anno successivo, vacanze in aprile 2019. A fine aprile annunciò all’improvviso di essere già nel mio paese, ma in un’altra città, e si comportava in modo strano — irritato, abbattuto. Fu allora che disse la cosa principale: aveva un linfoma. Senza forze, da solo, indicò al fratello dove si trovava, e il fratello lo disse ai genitori. I genitori volarono d’urgenza e lo riportarono a casa. Io partii per andargli incontro, ma arrivai tardi: rimasero solo i messaggi sul telefono. Allora sostenni la decisione della famiglia di curarlo e promisi: ci vedremo quando starai meglio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da quel momento iniziai a parlare con sua madre, Barbara — una donna forte e molto sensibile, ginecologa. Mi raccontò con fiducia il passato del figlio: in adolescenza — un sarcoma; un paio d’anni prima era morta la moglie per un tumore allo stomaco, e accadde il giorno del compleanno di Adam. Per Barbara Adam era un «figlio di diamante»: aveva ottenuto tutto da solo, sebbene la famiglia fosse benestante; tra i suoi molti figli lui spiccava, e anche il padre ne andava fiero. Io e Barbara ci avvicinammo rapidamente — condividevamo visioni e valori.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tornò a casa e iniziò una chemio- e radioterapia pesantissime, come se volesse «recuperare» il nostro incontro mancato. A sostenerlo c’erano l’appoggio dei genitori e il mio supporto costante. Ogni mese, parlando con Barbara, lo conoscevo di più e capivo sempre più profondamente l’uomo per il quale ormai soffrivo con tutto il cuore.</p>"
    },
    {
      "id": 3,
      "title": "3. NOVEMBRE, E POI GENNAIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’autunno 2019 il trattamento fece effetto: sopraggiunse la remissione. A novembre Adam venne da me, e quei pochi giorni furono davvero luminosi — riscoprimmo quanto fosse facile capirci. Più tardi Barbara disse che ricordava spesso e con gioia quel viaggio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma già all’inizio del 2020 tutto cambiò bruscamente: a Barbara fu diagnosticato un tumore al seno in stadio terminale con metastasi multiple. Non c’era più nulla da curare — lo disse lei stessa, restando incredibilmente forte: senza lamentele, continuando a vivere, ad aiutare gli altri e a sostenere Adam.</p>"
    },
    {
      "id": 4,
      "title": "4. MESSAGGIO IL GIORNO DEL COMPLEANNO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In aprile Adam ebbe una recidiva — tutto ricominciò da capo. La chemioterapia fu più dura di prima: un dolore bruciante alle gambe gli toglieva il sonno, si aggiunse un’ulcera — il corpo sembrava protestare contro ogni passo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A luglio 2020 l’ulcera si ruppe in una massiccia emorragia, e sullo sfondo di una perdita di sangue acuta avvenne un infarto. Per fortuna, un’infermiera assunta in anticipo lo portò in tempo in ospedale: rianimazione, intubazione, l’emoglobina scese a livelli critici di 7, il polso arrivava a 200; ogni minuto aspettavamo la fine. Dopo le misure d’urgenza i genitori riportarono Adam a casa, trasformarono la stanza in una camera ospedaliera, ingaggiarono un cardiologo e un’infermiera h24; il fratello gemello donò sangue per la trasfusione. Ma la tachicardia durò più di due settimane.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel nostro giorno del compleanno, mio e di Barbara, lei scrisse: il cardiologo ritiene che Adam stia morendo — non reagisce ai farmaci. Quel giorno i genitori andarono a salutarlo per l’ultima volta. Ma dopo poche ore riuscirono a stabilizzarlo. Ripresosi, Adam — chirurgo abituato a verificare i fatti — sentì puzza di bruciato, fece analisi e vide nel sangue ciò che non avrebbe dovuto esserci: potenti sedativi e stimolanti del battito cardiaco. Si scoprì che cardiologo e infermiera stavano intenzionalmente «costruendo» una condizione critica per denaro. L’infermiera era l’amante del cardiologo. Barbara portò il caso in tribunale: entrambi furono arrestati e condannati a pene detentive. Dopo il loro arresto, le condizioni di Adam migliorarono bruscamente, il polso si normalizzò e, superato quell’incubo, per la prima volta dopo tanto tempo sentimmo tornare — fragile come il vetro — la speranza.</p>"
    },
    {
      "id": 5,
      "title": "5. CIÒ CHE LUI NON DICEVA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam tornò alla chemioterapia: forte dolore alle gambe, debolezza, un bastone, non guidava più. Ogni passo costava fatica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Parallelamente io scrivevo sempre più spesso con sua madre, Barbara. Lei apriva ciò di cui Adam non parlava: le sue vulnerabilità, le paure interiori. Rileggevo i suoi messaggi e lo comprendevo sempre più a fondo — non solo come chirurgo straordinario, ma come persona.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A poco a poco conobbi meglio anche la stessa Barbara: una donna forte e premurosa, che aiutava anche chi aveva poco; condividevamo valori, e la sua fiducia in me era tangibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Degli altri figli Barbara parlava poco, sottolineando che Adam era speciale, motivo della sua vera fierezza. La loro famiglia era agiata, con un’attività diversificata, ma i genitori — persone di tempra severa — avevano costruito tutto con il lavoro. Proprio per questo Barbara apprezzava tanto il figlio: nonostante le risorse, aveva ottenuto tutto da sé, «un diamante» che le ricordava il marito — per autonomia e tenacia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In estate Barbara iniziò a toccare gli argomenti più personali. Disse di non sentire con gli altri figli quel legame che aveva con Adam e decise di lasciare i beni a lui. Mi chiese di stargli vicino, di sostenerlo; disse che vedeva in me il suo riflesso — approcci e valori simili. E ancora — senza enfasi, con franchezza — confessò: la maggior parte dei suoi figli attende l’eredità. Ma non Adam. A lui non serve, e lei credeva che avrebbe amministrato la sua opera e le sue risorse con saggezza. Presi quelle parole come un atto di fiducia.</p>"
    },
    {
      "id": 6,
      "title": "6. UN ADDIO A DUE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Agosto passò in un fragile equilibrio: non accadeva nulla apertamente cattivo, ma nemmeno nulla di buono. Adam manteneva il ritmo della chemioterapia — duro, ma senza cedimenti; Barbara viveva con sobrietà, senza lamentele, come a proteggere quel sottile silenzio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno Barbara comunicò che sarebbe venuta da Adam «per un incontro speciale». Scelse un giorno in cui gli effetti collaterali si erano attenuati. Parlarono a cuore aperto, si chiesero perdono e dissero ad alta voce l’essenziale — quanto si amavano. Barbara voleva che quel giorno restasse nella memoria; e divenne una quieta tappa d’addio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la visita scomparve dalla corrispondenza, e quel silenzio era inquietante. A settembre il padre di Adam chiamò: Barbara era in condizioni critiche, bisognava venire a salutarla. Adam, muovendosi con dolori alle gambe, andò senza esitazioni. A casa trovò la madre priva di sensi, in un’agonia pesante.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Barbara aveva pianificato in anticipo l’eutanasia in un altro paese, per andarsene senza sofferenze, ma la burocrazia non lo permise — la morte fu molto dura. Nessuno degli altri figli arrivò. Nel momento della sua partenza accanto a lei c’erano solo in due: il marito e Adam.</p>"
    },
    {
      "id": 7,
      "title": "7. TORNIAMO A RESPIRARE — E DI NUOVO CI RAGGELIAMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Barbara si tennero i funerali: i parenti erano molti, ma la loro cortesia sembrava di facciata; durante la cerimonia si cominciò a parlare di eredità — Adam ne rimase scosso. Il marito di Barbara decise di trasferirsi negli USA: la casa, piena delle sue tracce, era divenuta insopportabile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam concludeva gli ultimi cicli di chemioterapia; a fine anno gli esami tornarono nella norma, remissione, e noi gioivamo con cautela. Decidemmo di vederci da lui.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’aprile 2021 volai e passai con lui due settimane. Si era ripreso abbastanza da superare la commissione e tornare in sala operatoria — nonostante i dolori alle gambe e le cefalee. Passeggiavamo sull’oceano, nei parchi e allo zoo, e per la prima volta dopo molto tempo sembrava che la vita si stesse raddrizzando.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Negli ultimissimi giorni del mio viaggio telefonarono dagli USA: il padre di Adam era svenuto all’improvviso, lo avevano portato in ospedale. Già a casa seppi la diagnosi — oncologia aggressiva in stadio avanzato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Come presagendo qualcosa di brutto, sulla strada per l’aeroporto Adam disse: «Mi pare che non ci rivedremo più». Sorridemmo e facemmo progetti, ma entrambi capivamo: la quiete non è garantita. E la tempesta davvero tornò, più forte di prima.</p>"
    },
    {
      "id": 8,
      "title": "8. QUANDO L’EREDITÀ DIVENTA UN’ARMA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi subito dopo il mio ritorno Adam fece gli esami: leucociti — oltre 300.000. Diagnosi — una nuova e aggressiva leucemia: una rara forma di leucemia mieloblastica cronica con elementi acuti. Occorrevano esami urgenti e approfonditi e decisioni rapide.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre il padre giaceva in condizioni gravi, la sorella comunicò che i genitori avevano lasciato tutto ad Adam e insisteva per «ridistribuire» l’eredità a favore dei figli biologici maggiori. La pressione fu distruttiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Una settimana dopo chiamò l’avvocato: i parenti avevano intentato cause in diversi paesi. La loro versione — Adam aveva manipolato i genitori malati e aveva ottenuto in anticipo accesso ai loro conti. In base alle denunce i tribunali congelarono tutti i suoi beni — le case e negli USA. Le porte si chiusero all’istante. Per principio Adam non cercò di prelevare denaro prima del blocco — voleva mostrare che non aveva nulla da nascondere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Prima del sequestro dei beni, Adam riuscì a pagare l’avvio del trattamento pesante e ad assumere tre infermiere — Sofia, Susanna e Roxana — a turni di otto ore, ventiquattro su ventiquattro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il blocco legale le ragazze non se ne andarono: si impiegarono in ospedale e, nel tempo libero, continuarono a prendersi cura di lui gratuitamente, mantenendo un regime di terapia rigoroso. Soprattutto Sofia tenne il fronte: per mezzo anno quasi non si staccò, mi scriveva di notte le crisi — svenimenti, dolori intollerabili, crolli dopo la chemio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il trattamento era estenuante, con diverse trasfusioni; ad agosto ad Adam si paralizzò un braccio, lo schema standard smise di funzionare. Allora contattò un oncologo americano dell’istituto con cui aveva collaborato in passato, e ottenne una chance: gli proposero di passare alla CAR‑T — qualcosa che prima da noi non c’era.</p>"
    },
    {
      "id": 9,
      "title": "9. «NON MI È COMODO»: RIFIUTO NEL SUO STESSO APPARTAMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel settembre 2021 Adam passò la commissione negli USA: fu approvato per la CAR‑T, ma per partire bisognava ridurre i leucociti sotto 50.000 — a fronte di oltre 200.000. Davanti a sé — mesi di chemio estenuante, non c’era altra via.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Durante il viaggio non poté fermarsi neppure nel proprio appartamento di New York, che per anni aveva ceduto gratuitamente alla sorella: alla richiesta di viverci qualche giorno lei rispose «non mi sarà comodo». La maschera di cortesia, che funzionava con i genitori, cadde. Deluso, Adam dichiarò di non volerla più lì; in risposta — uno scandalo sul «necessario alloggio per i futuri figli» e accuse di crudeltà. Ma non poteva fare nulla: l’appartamento era sotto sequestro, e la sorella se ne approfittava.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il tribunale si rivelò altrettanto sordo: la prima udienza fu fissata solo per luglio 2024. Almeno tre anni — blocco totale dei propri mezzi, anche di quelli da lui guadagnati. Oltre — nebbia, scadenze incerte, decisioni altrui e indifferenti. L’incertezza schiacciava, ma Adam non cercava scorciatoie e non negoziava con la coscienza, restava diretto e dignitoso — in una paralisi fisica, finanziaria, morale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A tenerlo a galla furono tre infermiere — Sofia, Susanna e Roxana; senza di loro probabilmente non avrebbe superato neppure la fine del 2021. Fu allora che capii che non avrei arretrato. Semplicemente sarei rimasto accanto tutto il tempo necessario.</p>"
    },
    {
      "id": 10,
      "title": "10. QUANDO IL CORPO CEDE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il viaggio negli USA Adam proseguì con una chemioterapia pesante: effetti collaterali estenuanti, infezioni, febbri, infiammazioni, aritmie pericolose. Più volte fu ricoverato d’urgenza; ogni episodio richiedeva infusioni immediate, diagnostica, correzione della terapia — e denaro. Lo raccoglievamo a pezzi: io inviavo tramite servizi, Sofia coinvolgeva i suoi conoscenti, i genitori si aggiungevano quando potevano. Contavamo ormai scontrini e ore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sua dipendenza dall’assistenza cresceva: un braccio non si muoveva, una gamba non rispondeva, non riusciva a camminare e nemmeno a sedersi senza appoggio, quasi non mangiava, perdeva i sensi «in movimento», parlava poco — per sfinimento e apatia. Sofia non si allontanava: organizzò i turni con un’amica, i genitori e il fratello, dormiva lei stessa accanto al letto. Nel caos restava calma e affidabile, svolgendo il proprio lavoro con sicurezza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel 2022 andò peggio. Adam poteva «spegnersi» all’improvviso per mezz’ora o un’ora. Un giorno la pressione crollò, e per un giorno intero non riprese conoscenza — nell’aria aleggiava un silenzioso addio. Ma tornò: soluzioni fisiologiche, correzione delle dosi, farmaci di supporto — una piccola vittoria tra grandi perdite. Il corpo, però, continuava a cedere. Più di un mese — quasi senza cibo, paralisi parziale del volto; e a marzo tutto arrivò a un punto critico.</p>"
    },
    {
      "id": 11,
      "title": "11. TRA LA VITA E LO SHOCK (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il 26 marzo 2022 parlavamo in video: Adam era agitato, chiedeva distanza, come se volesse isolarsi da tutti. Io non l’accettai — glielo dissi chiaramente. E all’improvviso, sullo schermo, il suo corpo iniziò a «spegnersi»: gli occhi si sfocarono, il linguaggio si scompose, la testa cadeva. Cercò di digitare qualcosa, ma il testo era sconnesso, poi la linea si interruppe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mezz’ora dopo arrivò un messaggio da un soccorritore dell’ambulanza: già perdendo conoscenza, Adam era riuscito a inviare un «SOS», un sanitario conosciuto reagì — e questo gli salvò la vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quando il medico arrivò, non c’erano respiro né polso. Intubazione, ventilazione manuale. Collasso vegetativo completo, decisioni in pochi secondi. Durante il trasporto in ospedale — arresto cardiaco, defibrillazione d’urgenza. Più tardi il medico scrisse di avergli rotto alcune costole — altrimenti non si sarebbe potuto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il giorno dopo Sofia comunicò: Adam era in rianimazione, completamente paralizzato. La coscienza si schiariva, ma non capiva dove fosse né cosa stesse accadendo. Spasticità, tentativi di parlare — frammenti, la memoria sembrava fermata al 2018. Parlavammo con lui nel modo più tranquillo possibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I medici avvertirono: c’era il rischio che rimanesse così per sempre — paralisi, disturbi cognitivi, assenza di piena consapevolezza. Sofia pensava già a un’assistenza specializzata, ma io insistetti: è presto, io sono qui.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo alcuni giorni, per l’impossibilità di pagare la rianimazione, Adam fu trasferito a casa. Per i parametri vitali era stabile, ma restava immobilizzato, con linguaggio compromesso e gravi vuoti di memoria. La casa, certo, non era un reparto, ma non c’era altra via. I conti per la terapia intensiva erano enormi; Sofia chiedeva aiuto persino in chiesa, io contribuivo economicamente, e lei distribuiva con cura il carico.</p>"
    },
    {
      "id": 12,
      "title": "12. TRA LA VITA E LO SHOCK (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia non arretrò: organizzò l’assistenza e la sicurezza, sistemò la videochiamata. Adam muoveva solo il collo, parlava lentamente, non ricordava gli ultimi 3–4 anni, ma sorrideva. In lui sembrò subentrare un’altra, quieta compostezza: cominciò a dormire e a mangiare molto — un paradosso dopo mesi di deperimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia trovò un neurologo per visite a domicilio; prescrisse stimolazione dell’attività neuronale e impose silenzio, sonno e un regime di grande delicatezza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chemioterapia fu messa in pausa, benché i leucociti fossero già intorno a 75 mila: eravamo quasi arrivati — e all’improvviso tutto si azzerò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam iniziò lentamente a «risvegliarsi»: la memoria restava a brandelli, non riconosceva Sofia e la casa, ma ricordava me — e questo divenne il primo raggio di speranza stabile. Poi chiese dei genitori, e il ricordo tornò come un colpo; temevamo un nuovo shock. In quel periodo si verificò un inquietante picco di motricità: movimenti caotici e dolorosi, autolesionismo; il neurologo poté solo lenire il dolore. In quel periodo rientrarono dal viaggio di lavoro Susanna e Roxana — lo videro in un corpo pesante, estraniato, ma rimasero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Iniziò una lenta ripresa. Adam tornò a muovere braccia e gambe, anche quelle paralizzate prima della crisi; mostrava come riusciva a toccarsi il viso — lentamente, impacciato, ma da solo. Memoria e consapevolezza tornavano, sebbene descrivesse lo stato come «vita in una scatola»: come se il pensiero ci fosse, ma l’accesso fosse sbarrato, come attraverso un vetro opaco.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eppure era con noi — molto debole, vulnerabile, ma presente.</p>"
    },
    {
      "id": 13,
      "title": "13. IL RITORNO IN BRACCIO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la crisi, Susanna si assunse l’assistenza h24.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam aveva vuoti di memoria di 3–4 anni: a volte per ore, a volte per un giorno. Il neurologo lo considerava una fase normale della ripresa. Per una settimana riconobbe solo me, poneva sempre le stesse domande sui genitori e sul perché fosse chiuso in una casa che non conosceva. Il linguaggio divenne veloce e terso, la logica — intatta, ma gli anni trascorsi come cancellati. Evitavo intenzionalmente risposte dirette sulla malattia e sulla morte dei genitori, per cui Adam sospettò di essere tenuto e «sedato» con qualcosa. Un giorno, parlando al telefono di Susanna, disse: «Penso che questa donna nera mi abbia rapito. Non mi piace».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il giorno dopo tentò la fuga: strisciò fuori dalla finestra del pianterreno, raggiunse la fermata e chiese a una passante qualche soldo per il biglietto — voleva andare dai genitori. I muscoli, dopo lunga immobilità, erano atrofizzati, la situazione diventava pericolosa. Susanna si accorse in tempo della sua scomparsa, lo trovò alla fermata e letteralmente lo riportò in braccio a casa. A lungo discutemmo come evitare che si ripetesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi la memoria divenne più stabile, ma tornarono anche gli effetti collaterali: sparì l’appetito, lo tormentavano nausea, forti cefalee, insonnia. A maggio apparve un dolore nuovo, lancinante — Adam quasi non si muoveva, a tratti gridava. Le infermiere applicavano un cerotto al fentanil: attenuava appena la sofferenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo alcuni mesi di pausa gli esami mostrarono una rapida crescita delle cellule leucemiche, a giugno bisognava proseguire la chemioterapia. E proprio allora accadde l’imprevisto: Sofia scomparve.</p>"
    },
    {
      "id": 14,
      "title": "14. LA VERITÀ DOPO GLI ACCENNI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia si congedò all’improvviso e sparì, lasciando allusioni a un conflitto con Adam. Lui confermò solo: «Si è comportata male e non tornerà». Né Susanna né Roxana sapevano nulla. Solo dopo le mie insistenti domande Sofia rivelò la verità: aveva un tumore al seno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sofia aveva ricevuto la diagnosi già in aprile e l’aveva nascosta sia ai parenti sia ad Adam; in silenzio si preparava alla rimozione dei linfonodi e alla successiva chemio. Non volendo essere un peso, creò l’impressione di andarsene per iniziativa di Adam, e mi chiese di mantenere il segreto e di non informare le altre infermiere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A giugno a Sofia rimossero i linfonodi — le lesioni risultarono più estese del previsto. La risonanza mostrò metastasi alla clavicola. Dopo l’intervento iniziò una lunga infezione e un mese di isolamento. La causa fu individuata — lupus eritematoso sistemico, per cui l’organismo quasi non reagiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allora Susanna cercava opzioni di cura per Sofia: un oncologo non lasciò speranze, un altro propose uno schema con il 10% di probabilità, se si fosse riusciti a vincere l’infezione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Venuta a sapere del lupus e delle metastasi, Sofia si spezzò: smise di rispondere, ebbe una crisi isterica, cadde in coma e non si risvegliò più. Della sua morte informarono i parenti.</p>"
    },
    {
      "id": 15,
      "title": "15. SUL FILO DEL RITMO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam proseguiva la chemioterapia pesante; il cardiologo e il neurologo trovarono uno schema che non eliminava gli effetti collaterali, ma li rendeva sopportabili. Forti sedativi lo tenevano nel sonno quasi sempre — l’organismo sembrava nascondersi dal dolore.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Eppure scoppiò l’imprevisto: un TIA e, sul suo sfondo, aritmie pericolose. Roxana reagì fulminea e salvò la situazione, ma seguirono nuove fatture — cercavamo di nuovo il denaro. Mi rimprovero ancora: poco prima dell’attacco avevo imprudentemente tirato fuori il tema della sorella, e questo lo aveva scosso molto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’ottobre 2022 Susanna comunicò: alta temperatura, dolore acuto alla gola — ricovero urgente. In una notte si sviluppò un’aggressiva infezione fungina con focolaio in laringe, sistemica — sepsi. Adam, convinto che fosse la fine, mi scrisse una lettera d’addio. Ma ancora una volta Roxana, Susanna e i medici agirono rapidamente: terapia intensiva, farmaci endovena, e camminammo sul filo un’altra volta — duro, costoso, ma con esito positivo. Un altro confine superato.</p>"
    },
    {
      "id": 16,
      "title": "16. UN DONO SILENZIOSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’autunno 2022 nella vita di Adam apparve Lara — come un dono silenzioso senza spiegazioni. Ex assistente di Barbara, infermiera con esperienza in hospice, sapeva cosa fosse la vera cura: non formale, ma viva e sofferta. Lara semplicemente arrivò — senza pretese e senza condizioni — per stare accanto: si prendeva cura di Adam, badava alla casa e ai cani, liberando Susanna e Roxana dalla routine estenuante del giro continuo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara aveva circa settant’anni; in pensione, stanca, ma incredibilmente ferma nel proposito di aiutare. Trovammo rapidamente un tono di fiducia e restammo in contatto: discutevamo i dettagli dell’assistenza, ci scambiavamo pensieri. Adam parlava di lei con un sorriso particolare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nei giorni più duri Lara entrava nella stanza con un leggero passo di danza e usciva allo stesso modo, come se arieggiasse la stessa sofferenza; era il suo modo di curare non il corpo, ma l’anima.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così, nella nostra storia comparve un altro angelo silenzioso.</p>"
    },
    {
      "id": 17,
      "title": "17. UN RIFIUTO SENZA SPIEGAZIONI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel dicembre 2022 provai di nuovo a ottenere il visto americano: il nostro obiettivo comune con le infermiere era portare Adam alla CAR‑T negli USA. A causa del blocco non aveva mezzi e tiravamo avanti in tre o quattro: conti, ricoveri, farmaci rari. La cura era diventata la loro professione e la nostra vita comune — al limite delle forze.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Impossibile ottenere un appuntamento per il colloquio nella mia città, andai nel paese vicino e ricevetti un secco «no» senza spiegazioni. Quasi d’impulso comprai un breve viaggio a Parigi e Venezia — per tirare il fiato ed esaudire la richiesta di Adam: «Vivi la tua vita, non dissolverti in me». Ma proprio allora, come era già successo più volte, tutto si rovinò: ad Adam fu confermato il coronavirus.</p>"
    },
    {
      "id": 18,
      "title": "18. E IN QUEL MOMENTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Su un sistema immunitario distrutto dalla leucemia e dalla chemioterapia, il coronavirus si sviluppò fulmineo: in un giorno — polmonite estesa, compromissione critica dei polmoni. Adam fu trasferito in rianimazione e collegato alla ventilazione meccanica; non lo dicevano ad alta voce, ma tutti capivano: le probabilità erano quasi nulle. Poi arrivò un nuovo colpo — emorragia da ulcera gastrica. Quasi non percepiva il corpo, dolore e sintomi si confondevano, attorno — l’isolamento della pandemia e il ritmo freddo dei monitor.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lo stesso giorno uscii dal consolato con un altro rifiuto di visto, e Susanna mi avvisò: Adam era in coma, senza reazioni. Per ore sparii dalla linea — non c’erano parole né pensieri: sembrava che avessimo raggiunto l’estremo confine e tutto fosse crollato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma accadde l’impossibile. Adam aprì gli occhi e a malapena udibile chiese da mangiare. Infermiere, medici, rianimatori — tutti rimasero sbalorditi: gli strumenti mostravano stabilità, la coscienza era tornata. Non era semplicemente vivo — era tornato alla presenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana mi scrisse subito. Rileggevo il suo messaggio ancora e ancora, senza crederci: un ritorno così non stava né nelle diagnosi né nelle previsioni. E capii ancora una volta — la nostra storia vive fuori dalle regole, ed è per questo che per me resta The Real Unreal Story: vera, irreale, nostra.</p>"
    },
    {
      "id": 19,
      "title": "19. «LASCIALO RIPOSARE»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna chiuse un enorme conto per la rianimazione e la degenza di Adam, accendendo un prestito senza aspettare l’aiuto di nessuno. Promisi subito di rimborsare le spese e lo facevo secondo le mie possibilità: per noi era una questione di rispetto e di responsabilità condivisa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Su questo sfondo Roxana ebbe un nuovo crollo. Sebbene Adam fosse uscito dal coma, lei all’improvviso si allontanò e sparì per un po’, e tutto — assistenza, finanze, coordinamento — ricadde su Susanna e Lara.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non incolpavo Roxana: dopo la morte di Sofia era precipitata in una grave depressione, aveva crisi isteriche. Lei e Sofia erano quasi sorelle, e la perdita l’aveva distrutta. A ciò si aggiungeva la pressione dei medici: il cardiologo ripeteva che continuare era inutile. Dubbi e paure si accumulavano, e un giorno Roxana mi scrisse duramente: «Sei fuori dalla realtà. Non abbiamo chance. Lascialo andare. Lascialo riposare». Queste parole le ricordo per sempre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Da allora Roxana cambiò: da calda e ironica divenne chiusa, come in armatura. Si immerse nel lavoro, quasi smise di dormire e, inseguendo la crescita professionale, pagava con il proprio equilibrio.</p>"
    },
    {
      "id": 20,
      "title": "20. LARA ACCANTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;I primi mesi del 2023 trascorsero relativamente lineari: la chemioterapia pesante continuava, ma le infermiere tenevano sotto controllo gli effetti collaterali — sapevano quando aspettarsi dolore, vomito, aritmie e come attenuarli; aiutavano sedativi, soluzioni fisiologiche e cardioprotettori scelti con cura. C’erano uscite d’emergenza in ospedale, ma nel complesso il regime sembrava gestibile — così fu fino a giugno.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A giugno provai di nuovo a ottenere il visto americano per il nostro obiettivo comune — la CAR-T per Adam e la mia presenza accanto a lui — e ricevetti ancora un rifiuto senza spiegazioni. In quel periodo Lara scrisse: Adam ebbe un improvviso e fortissimo attacco di dolore, il respiro si spezzò — di fatto smise di respirare. Chiamò all’istante il neurologo; arrivò quasi subito e riportò Adam fuori dall’ennesimo stato critico — di fatto dal confine della morte clinica.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Lara resse. La sua attenzione e la sua rapidità salvarono di nuovo la situazione — un altro episodio difficile nella nostra storia comune e imprevedibile.</p>"
    },
    {
      "id": 21,
      "title": "21. ESTATE: DUE DIAGNOSI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’estate 2023 Adam sviluppò un’infezione sistemica — sepsi senza febbre, ma con pericolosa instabilità cardiaca. Solo le analisi chiarirono la causa: un batterio raro con interessamento del tessuto cardiaco. Grazie all’attenzione delle infermiere e a una terapia tempestiva, la situazione fu messa sotto controllo, e la crisi passò relativamente in modo tranquillo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi contemporaneamente arrivò un’altra notizia pesante: Susanna, con un dolore acuto all’addome, fu ricoverata d’urgenza; nell’intestino trovarono una grossa massa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna fu operata rapidamente. La biopsia confermò la natura maligna. La chemioterapia fu fissata per settembre. Susanna si manteneva composta e dignitosa, senza lamentele — accettava semplicemente il passo successivo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Negli stessi mesi ad Adam fu corretta la terapia, aggiungendo farmaci mirati. Gli ultimi cicli li sopportò un po’ meglio, e l’obiettivo — abbassare i leucociti a ~50 mila — risultò quasi raggiunto.</p>"
    },
    {
      "id": 22,
      "title": "22. UNA SCELTA SOTTO PRESSIONE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A settembre 2023 i leucociti di Adam scesero a 48 mila — obiettivo centrato. Ma l’oncologo venuto dagli USA, che supervisionava la preparazione alla CAR-T, pretese un ulteriore calo e insisteva su dosi molto alte di chemio. Il chemioterapista curante avvertì: la probabilità di reggere un tale colpo — circa il 5%. Iniziò una crisi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam cadde in depressione e voleva rinunciare: i rischi sembravano mortali. Persino Roxana, Susanna e Lara tendevano a lasciargli vivere il tempo che restava in pace — dicevano che forse era l’ultima occasione per vederci. Io ero contrario: eravamo arrivati troppo vicino. Credevo che l’oncologo americano avrebbe costruito il protocollo in modo che Adam sopravvivesse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam firmò perfino il rifiuto, ma dopo lunghe conversazioni — e la mia pressione — accettò comunque, pur restando scettico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chemio ad alte dosi passò sotto il controllo dell’oncologo dagli USA: dura, ma senza complicazioni straordinarie. Già dopo tre giorni fu chiaro — l’organismo aveva retto. Cominciammo a prepararci al viaggio negli Stati Uniti per la CAR-T.</p>"
    },
    {
      "id": 23,
      "title": "23. SETTEMBRE: STRADA VERSO GLI USA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Proposi di consolidare la futura remissione dopo la CAR-T con un trapianto allogenico di cellule staminali dal fratello gemello di Adam: esteriormente e per carattere sono diversi, ma la somiglianza genetica è sufficiente a ristabilire l’immunità ormai senza la componente tumorale. Il fratello, nonostante un conflitto di lunga data, accettò. L’oncologo sostenne l’idea e ottenne uno sconto importante, ma la somma restava comunque consistente. Tuttavia trovammo una soluzione e coprii io le spese.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nel settembre 2023 Adam volò negli USA. Mentre si producevano le sue cellule CAR-T, faceva esami e si riprendeva dalla chemio. In ottobre gli fu somministrato il preparato. Il piano era quello di sempre: CAR-T — per distruggere le cellule leucemiche, poi trapianto dal fratello — per fissare il risultato.</p>"
    },
    {
      "id": 24,
      "title": "24. QUANDO LA FAMIGLIA SONO LE PERSONE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre Adam era lontano, le condizioni di Susanna peggiorarono bruscamente. Roxana e Lara non si tirarono indietro: Lara si prendeva cura di lei come di una figlia, e Roxana — nonostante il burnout — prendeva turni extra e aiutava con i soldi, mantenendo una distanza rispettosa per non spezzarsi e continuare a lavorare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La chemioterapia in regime assicurativo risultò pesante. Dopo una delle dosi Susanna perse conoscenza sulle scale, si ferì gravemente alla testa e fu tenuta per settimane in coma farmacologico. Le fecero un intervento urgente, ma per lo stato dei vasi a lungo non osarono svegliarla. Quando si riprese, emersero conseguenze: disturbi del linguaggio, paralisi parziale. La riabilitazione procedeva lentamente, il ciclo di chemio dovette essere interrotto, si creò un lungo intervallo tra le dosi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ci sentivamo raramente — Susanna si era chiusa. Eppure un giorno scrisse: per lei Lara e Roxana sono una vera famiglia. È grata al destino e ad Adam, che le ha legate.</p>"
    },
    {
      "id": 25,
      "title": "25. UNA MEMORIA DELL’INFANZIA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La CAR-T era il nostro obiettivo comune e, una volta raggiunto, la cura si trasformò subito in una prova: febbre fino a quaranta, vomito incontenibile, il corpo come in shock sistemico. Poi — paralisi completa delle gambe e un attacco cardiaco. Per fortuna, l’assicurazione predisposta da Roxana e Susanna permise di stabilizzare rapidamente la crisi senza conti insostenibili, ma lo stato restava precario.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fatto più strano fu che Adam si «teletrasportò» nella prima infanzia: perduta la memoria recente, iniziò d’un tratto a parlare un italiano limpido — la lingua che aveva lasciato a cinque anni. La coordinatrice me ne scrisse, e nel reparto si trovò persino un’infermiera italiana, con la quale ebbe un breve, vivace scambio. Non mi allarmavo: tali slittamenti sono un effetto collaterale di terapie potenti. Importava altro — sembrava che la CAR-T funzionasse.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E infatti, pian piano Adam cominciò a tornare: i vuoti di memoria scomparvero senza ondate caotiche, una volta chiese per un attimo dei genitori, senza ricordare la loro morte, ma passò subito. Presto la memoria si stabilizzò, la sensibilità nelle gambe iniziò a tornare insieme alla mobilità. Fu il primo segno netto che eravamo usciti da un’altra spirale e che la possibilità per cui avevamo lottato così a lungo cominciava ad avverarsi.</p>"
    },
    {
      "id": 26,
      "title": "26. CORRIDOIO INVECE DI CAMERA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il 1° gennaio 2025 ad Adam furono trapiantate le cellule staminali del fratello. Quasi subito iniziò un vomito incontenibile — non capivamo se fosse rigetto o reazione, ma le condizioni erano gravi.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il peggio si rivelò l’atteggiamento della clinica: di notte quasi non entravano da Adam. Non gli davano cibo, l’assistenza era negligente. Sul letto alto non misero le sponde e, nel sonno, cadde, si ruppe un braccio e si lesionò le dita — un colpo particolarmente crudele per un chirurgo. Invece delle scuse — solo il gesso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poco dopo, in anticipo sui tempi, gli chiesero di liberare la camera per un paziente «pagante» e lo misero in corridoio, dove passò la notte stremato. Al mattino la sicurezza lo accompagnò letteralmente all’esterno, spiegando che la vista di un malato «rovina l’immagine». In quel momento i leucociti erano a zero — immunodeficienza totale, segno medico del successo della CAR-T, ma anche rischio mortale fuori dalla zona sterile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Mentre Adam sedeva di notte nell’atrio senza possibilità di sdraiarsi, cercavamo febbrilmente una via d’uscita. L’oncologo consigliò di ordinare d’urgenza una biotuta protettiva. Al mattino trovammo il modello giusto per oltre duemila dollari, pagammo, l’oncologo arrivò e lo aiutò a indossarla. Roxana trovò un motel economico: Adam vi trascorse alcuni giorni in tuta, quasi senza muoversi, riprendendosi da mesi di terapia — l’unico modo per attendere la possibilità di volare a New York.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Tornare nel suo paese Adam non poteva: a causa delle cause intentate dai parenti, in primis la sorella, i suoi conti e il diritto di muoversi liberamente erano di fatto bloccati. L’unico rifugio restava il secondo appartamento di New York, dove viveva il fratello gemello.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così iniziò una strana fase tra la vita e il regime sanitario — con una «camera» in corridoio, la città al posto dell’ospedale e la tuta come unica armatura.</p>"
    },
    {
      "id": 27,
      "title": "27. VIVERE ACCANTO — NON INSIEME",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Arrivato a New York, Adam si sistemò nel suo appartamento che per molti anni aveva ceduto gratuitamente al fratello. Il fratello, dopo un trauma cranico e una paralisi parziale, dipendeva da una badante e non poteva provvedere a sé. I rapporti tra i due erano da tempo difficili: tossicità, compiacimento, rifiuto di ammettere colpe — perciò Adam occupò la sua stanza e ridusse i contatti al minimo. Per l’immunodeficienza totale Adam continuava a indossare la tuta protettiva anche in casa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’infermiera assegnata al fratello si rivelò pungente e sprezzante: un giorno, mentre Adam dormiva, portò via il suo telefono in cucina per divertimento, lasciandolo tutto il giorno senza contatti e in ansia. Fu la goccia finale — Adam ottenne la sua sostituzione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Presto arrivò una nuova badante per il fratello. In questa storia la chiamo Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Così iniziò un periodo strano e duro — vita in isolamento e in tuta protettiva, nell’appartamento di proprietà che si era trasformato nell’unico rifugio temporaneo.</p>"
    },
    {
      "id": 28,
      "title": "28. DISTANZA RISPETTOSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Di Melissa parlavamo poco: Adam notò soltanto che era «una brava ragazza», alla quale è incredibilmente difficile lavorare accanto a suo fratello. Questi si comportava in modo tossico ed esigente, permettendosi toni denigratori e aggressività passiva — forse non senza pregiudizi razziali. Su questo sfondo tra Melissa e Adam nacque una fiducia misurata: evitavano incontri superflui — per via del regime sterile e del suo completo sfinimento — ma si capivano senza parole.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno Melissa mi scrisse dal telefono di Adam. La conversazione fu breve e importante: con gentilezza e senza curiosità chiese chi fosse Adam, perché si trovasse lì e quale fosse il nostro ruolo mio e di Roxana. Spiegai l’essenziale: Adam non ha altro posto dove vivere, noi accompagniamo il suo percorso, si sta riprendendo dopo una cura critica. Le sue domande erano precise e delicate, e in quella breve chat si sentì qualcosa di raro per la nostra storia — una semplice presenza umana.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Più tardi seppi che Melissa e Roxana si erano scambiate i contatti per i casi di emergenza. Roxana stava proprio pianificando un viaggio negli USA, e quel canale era necessario.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In una casa con troppo timore e stanchezza, apparve un altro anello silenzioso di sostegno — rispettoso, discreto, ma affidabile.</p>"
    },
    {
      "id": 29,
      "title": "29. COME HA FATTO A SAPERLO?",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;All’improvviso si fece viva la sorella di Adam — la stessa che aveva vissuto per anni gratuitamente nel suo altro appartamento di New York e nel 2021 gli aveva negato un pernottamento, per poi intentare cause congelando tutti i suoi beni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ottenuta la tutela sul fratello di Adam con trauma cranico, pretese l’accesso all’appartamento dove Adam era rientrato da poco, schermandosi coi «diritti di tutore», sebbene non avesse fatto visita all’invalido per anni, pur vivendo nel quartiere accanto. Come avesse saputo del ritorno di Adam a New York restava un mistero.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Al banco della sicurezza si comportò con insistenza e aggressività, ma non fu fatta passare. Dopo il rifiuto la sorella sparì — almeno per un po’.</p>"
    },
    {
      "id": 30,
      "title": "30. UN AIUTO DAL PASSATO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Il sistema immunitario di Adam rimase a zero per mesi: scoppiavano piccole infezioni, ma si riusciva a spegnerle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A febbraio 2024 la situazione divenne più allarmante. Allora Adam scriveva in modo confuso e disperato: «vita senza senso, non ci sono soldi nemmeno per il cibo», pur lamentando solo una tosse secca. Di notte cercò di uscire dall’edificio; la sicurezza lo fermò all’ingresso. Al mattino fu chiaro: non era panico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Melissa notò l’aumento di dispnea e febbre. Adam annaspava e perse conoscenza. Chiamò l’ambulanza — senza assicurazione è sempre una lotteria finanziaria. L’ambulanza portò Adam al vicino ospedale di Harlem, e lì lo accettarono. Si scoprì che molti anni prima Adam aveva operato gratuitamente pazienti nello stesso ospedale in un programma di beneficenza. Lo riconobbero e decisero di curarlo — l’aiuto arrivò dal passato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La diagnosi confermò l’entità del problema: polmonite fungina attiva con esteso interessamento polmonare. Il team scelse rapidamente una combinazione di farmaci; in tre giorni ci fu sollievo. Dopo la stabilizzazione Adam fu trasferito a casa, dove concluse il ciclo di terapia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La speranza sembrò sorgere dal nulla — ma in realtà era cresciuta da ciò che lui aveva fatto un tempo per gli altri.</p>"
    },
    {
      "id": 31,
      "title": "31. COINCIDENZE SENZA COINCIDENZE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La breve tregua si interruppe all’improvviso. Nel giorno in cui Roxana passò solo per fare visita ad Adam, indebolito e ancora costretto alla tuta protettiva, iniziò un vomito rapido — proprio dentro la tuta. Non fece in tempo né ad aprire il casco né a dare un segnale: la disidratazione fu immediata e perse conoscenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il fatto che Roxana si trovasse lì «per caso» gli salvò di nuovo la vita. Per quasi un giorno Adam non riprese i sensi, e per tutto quel tempo lei tenne sotto controllo la situazione, ottenendo la stabilizzazione e letteralmente tirandolo fuori da un altro baratro. Era arrivata «solo per esserci», ma restò quella che agisce.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il vomito distrusse il sistema interno della tuta — filtri e valvole andarono fuori uso. Roxana non cercò compromessi: contattò il produttore, concordò una pulizia chimica individuale e la sostituzione dei moduli, portò lei stessa la tuta, seguì la riparazione e la riportò in condizioni operative.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Invece di una visita tranquilla — un’operazione d’emergenza di salvataggio. In questa storia le «coincidenze» si trasformavano invariabilmente in mani tese, e grazie a esse Adam restava ancora qui.</p>"
    },
    {
      "id": 32,
      "title": "32. IL CODICE DI BARBARA (PARTE 1)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Aprile 2024 fu un mese di apprensioni e di un ennesimo rifiuto di visto americano — questa volta in Polonia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Come in passato, il mio tentativo fallito coincise con un guaio per Adam: alcuni giorni prima dell’incidente era diventato abulico, dormiva quasi sempre, rispondeva a monosillabi. Io lo attribuivo allo sfinimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un giorno Adam smise di mettersi in contatto sia con me sia con Roxana. Roxana chiamò la postazione di sicurezza: l’addetto aprì l’appartamento e trovò solo il telefono sul letto. Solo più tardi la sicurezza riferì che le telecamere avevano ripreso, al mattino, una donna che portava via Adam su una sedia a rotelle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La sconosciuta era entrata in casa conoscendo il codice e all’ingresso si era presentata come Barbara — un nome che risultava ancora nel sistema di accesso. Barbara era la madre di Adam ed era morta da tempo, e il codice degli anni passati non era mai stato cambiato. La donna scelse un momento in cui non c’era nessuno: il fratello — in riabilitazione, Melissa assente, lo stesso Adam — assonnato e debole.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Non fu una visita casuale, ma un rapimento calcolato con cura. Sfruttando un nome «autorizzato» e l’accesso alla serratura, entrò con calma, mise Adam sulla carrozzina e lo portò via. In condizioni di grave vulnerabilità fisica e neurologica non poteva opporsi — fu semplicemente rubato.</p>"
    },
    {
      "id": 33,
      "title": "33. IL CODICE DI BARBARA (PARTE 2)",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana chiamò la polizia dall’estero e, dopo alcune ore, arrivò una notizia incredibile: Adam era stato trovato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sotto un ponte, un senza tetto notò Adam — su una sedia a rotelle, sotto una coperta, privo di sensi. Chiamò la polizia. In centrale Adam riprese conoscenza, ma era completamente disorientato. Gli agenti non riuscirono a identificarlo finché Roxana non li aiutò a farlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam fu riportato a casa. L’avvocato ci sconsigliò vivamente un procedimento penale: troppe incognite e possibile coinvolgimento di parenti — conseguenze imprevedibili.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Chi fosse la donna che aveva portato via Adam non lo sapemmo mai. Una cosa era chiara: senza il gesto umano di un passante e la determinazione di Roxana tutto poteva finire diversamente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;A casa Adam rimase a lungo rallentato e sonnolento. A poco a poco emersero dettagli: dormiva quando la sconosciuta entrò, gli applicò sul viso una garza piegata con, a quanto pare, una sostanza sedativa — poi il vuoto, frammenti confusi del commissariato e perdita totale di orientamento. Inoltre controllò l’acqua in bottiglia consegnata in casa (la portavano regolarmente per il fratello disabile): l’analisi mostrò la presenza di forti sedativi.</p>"
    },
    {
      "id": 34,
      "title": "34. «ORA DA SOLO»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;In aprile, mentre per la seconda volta cercavo di ottenere il visto in Polonia e ricevevo ancora un rifiuto, l’oncologo che seguiva Adam propose di accoglierlo personalmente con il suo team: analisi finali prima della CAR-T, esclusione di recidiva, e poi — riabilitazione gratuita (Adam allora camminava con il deambulatore). Si batté nelle spese accessorie — circa quattromila dollari per il volo e un hotel specializzato per l’isolamento immunitario. Non c’erano soldi liberi: aspettavo la vendita dell’appartamento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io e Roxana provammo a chiedere una dilazione e a ridurre i costi del viaggio, ma l’oncologo interpretò la cosa come mancanza di fiducia e rifiutò bruscamente di partecipare. Adam, ancora in ripresa dopo la storia della sedazione e dell’amnesia, lo seppe più tardi, telefonò di persona — e sentì secco: «D’ora in poi — da solo; tutto costerà molte volte di più». Per lui fu uno shock: a lungo era rimasto fuori dall’organizzazione, e lì tutto crollò in un attimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sullo sfondo dello stress Adam ebbe un infarto. La clinica di Harlem lo accolse di nuovo, stabilizzò le condizioni, davanti restava la convalescenza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E tutto questo accadeva in sincronia con il mio ennesimo rifiuto di visto — come se la realtà ci mettesse alla prova senza un solo respiro. The Real Unreal Story.</p>"
    },
    {
      "id": 35,
      "title": "35. CORSA SENZA SOSTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna continuava la chemioterapia pesante. Lara si prendeva cura di lei con delicatezza e senza tregua, e Roxana quasi non stava a casa — lavorava turno dopo turno, portandosi allo sfinimento, come se corresse una distanza infinita in cui la posta — è la vita.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna sempre più spesso rifiutava una parte dei farmaci: «Meglio aiutate Adam», diceva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi arrivò un colpo — nuovi focolai: nell’intestino e nell’utero. Il trattamento non fu interrotto; si sperava che fosse una reazione alla terapia e non un cancro attivo. L’intervento fu rinviato, puntando a portare a termine i cicli di chemio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna reggeva con calma e coraggio, cercando di non gravare su nessuno.</p>"
    },
    {
      "id": 36,
      "title": "36. SEI MESI SENZA IMMUNITÀ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel maggio 2024 ho venduto l’appartamento dato in affitto, ho chiuso i debiti e ho potuto di nuovo aiutare Adam con il denaro.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nello stesso mese Adam si mise in contatto con l’oncologo: le emozioni si erano placate, il medico riconobbe che le decisioni precedenti erano state prese senza il coinvolgimento di Adam e non lo considerò un atto di ingratitudine, sottolineandone la sincerità. L’oncologo riprese il sostegno e organizzò una cura quasi gratuita — occorrevano solo le spese accessorie, avvio a giugno. Fino ad allora, ad Adam spettava di ritoccare un po’ i parametri ematici: da dicembre 2023 il suo sistema immunitario era di fatto assente, i leucociti restavano quasi a zero già da sei mesi.</p>"
    },
    {
      "id": 37,
      "title": "37. GIUGNO: BUONE NOTIZIE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2024 Adam passò un controllo nella clinica californiana dove aveva ricevuto la CAR-T e l’immunoterapia. La riabilitazione riportò rapidamente la mobilità, e le analisi del midollo osseo e del sangue mostrarono la completa assenza di leucemia con un’immunità quasi normale. I medici e noi lo percepimmo come una guarigione di fatto: erano passati circa sei mesi dall’infusione delle cellule e non c’erano segni di malattia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam trascorse due settimane a Stanford, poi tornò nel suo appartamento di New York — visibilmente rinvigorito, con piani per il futuro. Nello stesso periodo, nonostante il sequestro dei fondi, fece valere i diritti sull’alloggio: vietò ufficialmente alla sorella di abitarvi, lei fu sfrattata e l’appartamento venne messo in conservazione (gli oggetti furono sgomberati a causa dei costi elevati di deposito).</p>"
    },
    {
      "id": 38,
      "title": "38. PROCESSO SENZA SCADENZE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si stava riprendendo: esercizi, passeggiate, aumento graduale del carico. Parallelamente raccoglieva il fascicolo per il tribunale — dati sui beni personali, conti e redditi non legati all’eredità. Roxana portò una valigia di documenti per rafforzare la sua posizione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo tre anni di blocco si tenne l’udienza preliminare. Il giudice avvertì subito: il caso è intricato, gli attivi sono in paesi diversi, e Adam non è cittadino né residente degli USA, il che può prolungare il processo per anni. Tuttavia lui consegnò tutto il materiale e sperava in qualche passo avanti, benché, sullo sfondo dei successi terapeutici, lo sblocco non fosse per lui la priorità; non ardeva per l’eredità dei genitori.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam iniziò a pianificare un lavoro per coprire le spese correnti, e noi concordammo un incontro di persona. Sembrava che tutto si stesse stabilizzando, ma a fine luglio gli eventi cambiarono di nuovo bruscamente il tono della nostra The Real Unreal Story.</p>"
    },
    {
      "id": 39,
      "title": "39. IL PALMO DI MELISSA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A tarda notte, nel luglio 2024, il fratello di Adam, sopravvissuto a un trauma cranico e appena tornato a camminare, si alzò dal letto e si diresse verso la stanza di Adam. La badante Melissa avvertì qualcosa di strano e lo seguì; nella mano del fratello brillò un coltello da cucina. Entrò nella stanza e si avvicinò ad Adam il più possibile. Nell’istante in cui il fratello alzò la lama sopra l’addome di Adam addormentato, Melissa si lanciò in avanti e mise il palmo: il fendente lacerò i tessuti e solo sfiorò Adam. Al suo grido il fratello come se tornasse in sé — ripeteva confuso che «non era lui» e poi, nel panico, si recise le vene con il coltello. La stanza si riempì di sangue in un attimo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Fu Melissa a chiamare l’ambulanza. In ospedale le suturarono la ferita, Adam fu lasciato sotto breve osservazione, al fratello fu prestato soccorso d’urgenza e venne disposta una valutazione psichiatrica. I medici spiegarono l’accaduto con una parasomnia — un episodio di sonnambulismo su base di lesione organica cerebrale. Adam e Melissa tornarono nell’appartamento — vivi, ma svuotati.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I rapporti di Melissa con il fratello di Adam erano sempre stati tesi; dopo quella notte si dimise volontariamente e chiese il trasferimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo alcuni giorni il fratello tornò — abbattuto, pieno di vergogna; per più giorni evitò di incontrarli, come incapace di guardare negli occhi chi aveva quasi ucciso.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Credo che il fratello non fosse consapevole delle sue azioni, ma conoscere la diagnosi non alleggerisce l’accaduto: nella nostra storia dolore e salvezza passarono ancora una volta rasenti — a distanza di un solo palmo ferito.</p>"
    },
    {
      "id": 40,
      "title": "40. «PERCHÉ MI TRATTIENI?»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la notte del sonnambulismo fecero esami al fratello e, di passaggio con TC/eco di Adam, rilevarono voluminose lesioni nella cavità addominale. Lui non disse nulla a nessuno — né a me né a Roxana; per caso lo sapeva solo Melissa.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam si allontanò, divenne irritabile, mi interrogava: perché lo aiutavo, «perché lo tenevo» in questa vita. Solo più tardi Melissa scrisse dal suo telefono: lo aveva trovato privo di sensi in bagno — caduta, colpo alla testa, emoglobina intorno a 8. Allora raccontò tutto: dei tumori, del suo divieto di parlarne e della paura. Si scoprì che Adam si era accordato in anticipo per dei lavoretti in un negozietto vicino e, venuto a sapere delle lesioni, decise di pagarsi da solo la diagnostica; Melissa gli passava la «paga» tramite i proprietari — in mano non l’avrebbe accettata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Sotto la supervisione dell’oncologo fecero gli esami: linfoma di Hodgkin aggressivo — non una prosecuzione della leucemia, ma una malattia nuova, probabile effetto collaterale della CAR-T sullo sfondo di un’immunità completamente esaurita. Roxana lo aveva già saputo dal medico. L’oncologo propose una chemioterapia pesante ma promettente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ero sconvolto: un mese prima le analisi erano pulite, credevamo alla guarigione — e all’improvviso un nuovo fronte della stessa guerra.</p>"
    },
    {
      "id": 41,
      "title": "41. SCETTICISMO E CONSENSO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Sentita la nuova «chemio», Adam si oppose bruscamente: dopo la CAR-T gli sembrava priva di senso e senza speranza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana, pur bruciata dalla lotta parallela per Susanna, voleva aiutare, e mettemmo insieme un piano. L’oncologo ottenne per Adam un alloggio temporaneo gratuito presso conoscenti in California, ma pose condizioni rigide: dopo ogni infusione tre giorni in un med-hotel presso la clinica e acquisto di costosi farmaci di supporto. Ci dividemmo i ruoli: io coprivo le spese, Roxana prendeva su di sé logistica e assistenza — prenotazioni, consegna di cibo, coordinamento delle visite.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Convincere Adam richiese tempo; in lui paura e stanchezza si scontravano con la speranza. Il medico avvertì con onestà: il ciclo sarebbe stato duro, ma alternative di fatto non ve n’erano. A fine agosto 2024 Adam accettò e volò in California — iniziò una nuova fase di lotta per tutti noi. I biglietti li comprò Melissa — un gesto difficile da dimenticare.</p>"
    },
    {
      "id": 42,
      "title": "42. UN PRESTITO PER LA VITA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;La prima dose di chemioterapia in California si trasformò per Adam in un prurito insopportabile: non riusciva né a dormire né a stare sdraiato, alla fine si grattò la pelle fino alle escoriazioni. Dopo alcuni giorni la temperatura balzò — quasi 40. L’oncologo capì subito: attraverso la pelle danneggiata era entrata nel sangue un’infezione, non c’era tempo. In pochi minuti organizzò il trasferimento in un ospedale noto, dove si fidavano di lui e dove riuscì a ottenere un forte sconto. Ma anche così il conto superò i diecimila dollari — dovetti accendere un altro prestito.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In reparto confermarono rapidamente una sepsi grave con batteriemia alta. Fu scelta una combinazione aggressiva di antibiotici e l’acuzie della minaccia iniziò a calare. Il medico, nonostante l’accaduto, insistette: proseguiamo la cura, ma cambiamo protocollo con uno più mite, per non provocare una recidiva.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo il recupero, la prima dose «soft» Adam la superò quasi senza effetti collaterali — mangiava, beveva, niente vomito. Nei cicli successivi gli scossoni arrivavano comunque: tra il terzo e il sesto giorno iniziavano nausea, vomito e debolezza, ma duravano poco e si lasciavano correggere. Nel complesso la dinamica era insolitamente regolare, e l’oncologo esprimeva approvazione nel suo modo abituale — con un tranquillo silenzio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In quel periodo capitò un’altra seccatura: Adam cadde e si lesionò gravemente il naso. Di per sé la frattura non sarebbe guarita bene — dopo un consulto si decise per la rinoplastica. L’intervento costava dodicimila, e lo pagai interamente, solo per restituirgli prima possibile un respiro normale e alleviare un poco questo cammino senza fine.</p>"
    },
    {
      "id": 43,
      "title": "43. ALLARME E SVOLTA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel dicembre 2024, dopo la sesta dose, l’oncologo portò Adam a consulto da un altro specialista: costui studiò a lungo le analisi, mentre Adam attendeva fuori. Rimase solo un denso sedimento d’inquietudine — il curante divenne visibilmente più cauto, come se rivedesse da capo l’intero piano.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’infusione successiva rivelò il nuovo: la soluzione in flebo era diversa — quindi avevano cambiato schema. La chemio risultò più pesante, gli effetti collaterali — più duri. Quasi subito l’oncologo comunicò a Roxana la cosa principale: in due settimane i leucociti erano schizzati a ~200 mila — segno di resistenza del linfoma di Hodgkin. Insieme allo specialista ricalibrò la tattica, si accordò con la clinica per una sostituzione urgente del protocollo — apparve una chance di inversione. E si manifestò: già dopo la prima dose gli indici scesero a 60 mila, e il medico disse con cautela che la speranza era reale.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per rafforzare l’effetto si aggiunse un ciclo di radioterapia — quotidiana per 30 giorni. Io trovai il denaro, Roxana coprì rapidamente i pagamenti, e Adam intraprese la doppia strada: nuova chemio più irradiazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Un’altra fase dura — ma di nuovo con un movimento tangibile verso il meglio.</p>"
    },
    {
      "id": 44,
      "title": "44. «NON DITELO AD ADAM»",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quasi in contemporanea con il cambio di schema terapeutico di Adam, Roxana riferì di Susanna: dopo la chemio conclusa erano tornati dolori insopportabili, alla TC — una grande massa intestinale. Con l’assicurazione, la lista d’attesa — quasi un anno, e non c’era tempo. Decidemmo di tenerlo nascosto ad Adam, per non spezzarne la fragile condizione, e di agire subito: operare in una clinica privata.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana si accordò con un chirurgo conosciuto — lei stessa è infermiera e a quel punto aveva peso sul lavoro. Si riuscì a organizzare l’intervento a titolo gratuito, ma occorreva pagare il blocco operatorio e le spese correlate — circa 7.000 $. Non c’erano più soldi propri, presi in prestito da un amico e chiusi il conto. A carico di Roxana pendeva un prestito di ~15.000 $ per spese precedenti; a carico di Susanna restava un debito per la cura del COVID di Adam a fine 2022 — continuavo a saldarlo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’istologia confermò il peggio: il tumore era maligno e cresceva anche in corso di chemio. Dopo l’asportazione fu prescritto un nuovo ciclo — 12 sedute.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Susanna cambiò: capiva il rischio, ma teneva la rotta con misura e coraggio, senza lamentele, come se accettasse in silenzio una strada lunga e difficile. Io non mi rassegnavo: per me lei è famiglia, e intendo fare il possibile perché abbia una chance di tornare a una vita normale.</p>"
    },
    {
      "id": 45,
      "title": "45. TRA DEBITI E SPERANZA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fine 2024, sullo sfondo del peggioramento di Susanna, del cambio di schema per Adam e della rapida crescita dei leucociti, presi la decisione ovvia: vendere d’urgenza il mio appartamento. La casa in cui avevo messo me stesso lasciò il posto all’unico valore — la vita dei miei cari. Debiti e prestiti si accumulavano, ma la scelta era semplice.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Il 2025 iniziò con lo stesso ritmo teso in cui vivevamo dal 2019, particolarmente spietato dal 2021: malattia, blocco dei fondi, sensazione di totale indifesa. Le cose più pesanti non erano i conti, ma le perdite. Adam proseguiva la chemio — dura, ma efficace.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;In primavera l’oncologo portò una notizia rara, quasi incredibile: è sicuro del successo. Rinforzò la chemio finale al limite e disse chiaramente — se Adam reggerà, sarà libero dalla malattia. Per me fu una luce in fondo al tunnel.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Allora cominciammo a pianificare un incontro a ottobre — Spagna o Italia. Per via dei vincoli giudiziari, ad Adam serviva un permesso separato per uscire dagli USA, per un massimo di sette giorni, ma bastava: non contava la grandezza, bensì il simbolo. Incontrarsi non nella paura e nello sfinimento, ma in un nuovo punto di vita che — forse — finalmente iniziava.</p>"
    },
    {
      "id": 46,
      "title": "46. IL GARANTE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Con i primi spiragli di speranza arrivò un colpo: Roxana scrisse che Susanna non c’era più. È morta per gli effetti collaterali della chemio.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Per entrambi fu un abisso — per settimane tornavo a quel pensiero, ancora e ancora.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Poi arrivarono altre notizie: il prestito intestato a Susanna, per contratto, doveva essere estinto dal garante — Roxana. Le banche congelarono all’istante i conti di Roxana, smise di arrivare perfino lo stipendio. Scriveva in pieno stordimento. Non potevo lasciarla così e mi rivolsi a un amico che già ci aveva aiutato; chiesi un nuovo prestito — accettò senza esitare. Sapevo: presto avrei venduto la casa e sarebbe stato più facile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Nell’aprile 2025 l’atto fu concluso. Mi separai dall’appartamento in cui avevo investito me stesso, e non rimpiansi un solo istante: tra cose e persone scelgo le persone. Attraverso perdite e dolore continuavamo ad andare verso il finale in cui Adam — resta in vita.</p>"
    },
    {
      "id": 47,
      "title": "47. RICOMINCIARE DA ZERO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo la morte di Susanna, Roxana decise definitivamente di partire. Era una decisione maturata da tempo: il paese d’origine non era più casa — si era trasformato in un campo di battaglia senza fine.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anche Lara scelse il cambiamento e si trasferì in una casa di riposo, sperando finalmente nella quiete.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana voleva ricominciare in un altro paese, rispettoso della persona. Non lo nomino, ma il piano era concreto: la clinica aveva già accettato di accoglierla, restavano le formalità — contava di sbrigarsele in un mese. A darle forza furono le parole dell’oncologo: Adam sarà guarito dal linfoma di Hodgkin. Sentendolo, Roxana per la prima volta si permise di respirare liberamente e desiderò lasciarsi alle spalle anni di dolore, notti insonni e disperazione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;I cani — i due di Adam e quello trovato da Roxana — rimasero «famiglia»; un’amica li ospitò temporaneamente fino alla fine del 2025.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Io sostenni Roxana senza esitazioni: iniziava un nuovo capitolo, in cui avrebbe potuto vivere senza paura costante e senza quel carico di responsabilità. Eravamo pronti a cambiare il formato del rapporto — lasciarla andare quanto necessario.</p>"
    },
    {
      "id": 48,
      "title": "48. ARRIVO CON OSTACOLI",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Nel giugno 2025 ad Adam spettava l’ultima, la più dura dose di chemio — il punto finale di un lungo cammino. Ma tutto, di nuovo, andò contro il piano: l’organizzazione che gli forniva alloggio rifiutò all’improvviso, e con i pagamenti della clinica — soggiorno nei giorni di somministrazione e i farmaci stessi — si aprì un vuoto. Roxana proprio allora si era trasferita in un altro paese, i consueti canali di pagamento sparirono, e il finanziamento si interruppe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Adam finì in un rifugio per senzatetto; lo misero su una branda separata, lontano dalle persone, per ridurre il rischio di infezioni.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuavo a tenere il processo — capivo: se avessimo saltato quella dose, un possibile recidiva sarebbe rimasta sulla mia coscienza.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E intervenne il caso. Nel nuovo lavoro, Roxana raccontò la situazione a una collega; questa aveva parenti a Los Angeles, che senza pensarci due volte offrirono di ospitare Adam senza limiti e condizioni, e Roxana si fece carico delle spese per il cibo. Accadde il giorno prima del suo volo per New York: i biglietti erano già comprati, ma il volo fu cancellato. La famiglia arrivò direttamente al rifugio e prese Adam con sé.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Quella famiglia si rivelò un porto sicuro inatteso, anche se Adam provava un pudore doloroso nel «essere un peso». Dopo l’arrivo in quella casa, Adam iniziò a riprendersi e a prepararsi alla chemioterapia conclusiva, comportandosi con la massima discrezione. E Roxana organizzò a distanza tutto il resto — date, farmaci, prenotazioni — mostrando ancora una volta la sua precisione in crisi.</p>"
    },
    {
      "id": 49,
      "title": "49. LA LETTERA",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Quando tutto — alloggio, date, farmaci — era pronto, esplose un nuovo problema: la famiglia che aveva accolto Adam ricevette dalla banca una lettera di pignoramento della casa. Erano stati truffati, il debito non era estinto, bisognava lasciare l’immobile subito. Significava che Adam, di nuovo, non aveva dove andare.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Cercavo febbrilmente alternative. Proposi una formula tipo WorkAway: un tetto in cambio di aiuto in casa, almeno per un paio di settimane dopo la chemio. Inviai decine di mail — in risposta silenzio o rifiuti. E l’idea non era nelle corde di Adam — né fisicamente né moralmente: «In una casa estranea non vado».</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Decise semplice: subito dopo l’ultima dose — ritorno a New York. Così fece: uscì dalla clinica, raggiunse l’aeroporto e volò via. La giornata fu dura, ma ce la fece — ostinatamente, con le sue gambe.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Gli effetti collaterali lo travolsero già a casa, nel suo appartamento di New York. Ma era a casa. E, soprattutto, aveva percorso la distanza fino in fondo: solo, ma non spezzato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ero sinceramente incoraggiato: aveva retto il ciclo, l’oncologo parlava di guarigione completa. Mi permisi di credere di nuovo. Comprai i biglietti per l’Italia per inizio ottobre — cominciammo a pianificare l’incontro. Sembrava che il peggio fosse alle spalle.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’inquietudine, certo, restava: la terapia era appena finita. Ma la luce interiore resistette… solo un paio di settimane. Fino alla fine di giugno.</p>"
    },
    {
      "id": 50,
      "title": "50. VEDO ANCORA UNA POSSIBILITÀ",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;A fine giugno Roxana comunicò: il controllo mostrava in Adam 35 mila leucociti — un colpo dopo le parole recenti dell’oncologo sulla «guarigione completa». Mi attivai subito: ripresi la sua storia clinica, chiesi a Roxana di parlare coi medici, cercavo una spiegazione. All’inizio non si rilevarono blasti, qualcuno attribuì il picco a una reazione post-terapia, e speravo fosse reversibile.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Dopo cinque giorni — nuovo esame: già 67 mila, nel sangue — cellule leucemiche di tipo linfoide e cromosoma di Filadelfia. Il quadro indicava una leucemia linfatica cronica con decorso atipicamente aggressivo, acuto. L’oncologo propose un piano: iniziare con una chemioterapia per os e, dopo la stabilizzazione, passare agli inibitori delle tirosin-chinasi — in particolare, ponatinib.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Roxana scrisse disperata: «Lui non può. Io non posso. E tu — non puoi». Risposi solo una cosa: una possibilità c’è ancora. E intendo sfruttarla.</p>"
    },
    {
      "id": 51,
      "title": "51. REALE — IRREALE",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Adam, come in passato, accolse la nuova cura con un rifiuto netto. Rifiutò subito. Disse: «Basta. Non mi curerò più». Parlò con l’oncologo. Ascoltò il piano. E lo respinse. Era deciso. Categorico. E spezzato.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ma io e Roxana — alle sue spalle, senza dir nulla — decidemmo che avevamo diritto a un altro tentativo. Concordammo quella terapia. Organizziammo la fornitura. Schema — per 14 dosi. Chemioterapia — in forma liquida da bere.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;E in uno dei giorni più simbolici — nel mio compleanno, nel compleanno di Barbara, nel giorno dell’udienza preliminare — l’oncologo consegnò ad Adam le confezioni del farmaco. Proprio quel giorno. Così tutto coincise. Allora pensai di nuovo: sì, è lei — la nostra storia. Reale. Irreale. The Real Unreal Story.</p>"
    },
    {
      "id": 52,
      "title": "52. EPILOGO: IL FINALE NON È ANCORA SCRITTO",
      "html": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Ora siamo su un nuovo ramo della nostra spirale intricata e avvitata — una storia a cui è difficile credere, ma che, per quanto strano, è assolutamente reale. E in questo momento non sono di nuovo pronto ad arrendermi. Ma capisco anche chiaramente: da solo non ce la faremo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’oncologo ha proposto un piano: quattordici cicli di chemioterapia e, forse, una nuova radioterapia per escludere una recidiva di Hodgkin. Ma, conoscendo l’intero percorso già fatto, capisco: tutto può andare di nuovo fuori piano. Questo può portare a un nuovo trapianto di cellule staminali — pratica tipica nelle forme complesse di leucemia. Dovremo anche garantire per Adam gli inibitori delle tirosin-chinasi, se si riuscirà a stabilizzare il processo leucemico e ridurlo al minimo, o meglio — eliminarlo del tutto.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;La situazione si è complicata ancora di più: sullo sfondo della nuova ondata di malattia di Adam — leucemia diagnosticata, presumibilmente mista, forse con residui di manifestazioni del linfoma di Hodgkin — ho saputo che anche a Roxana è stato diagnosticato un lupus, sebbene non lo abbia riferito né a me né ad Adam. Lei — la nostra persona cardine, forza di contenimento e cuore del team rimasto — ora stessa ha bisogno di protezione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Le mie risorse finanziarie sono esaurite. Sono fisicamente lontano e non posso essere accanto ad Adam. Eppure — non mi arrenderò.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Ho raccontato questa storia — The Real Unreal Story — affinché non si dissolvesse nell’oblio. Perché è reale, perché conta. Perché non voglio che tutto questo resti senza senso — come se nulla fosse stato, come se tutto ciò che abbiamo attraversato non meritasse né memoria, né comprensione, né una possibilità di compimento.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;L’ho raccontata perché viva — tra voi. Perché, forse, qualcuno a cui essa risuonerà nel cuore possa diventarne parte. L’aiuto può essere di qualunque tipo — azione, informazione, partecipazione, anche solo attenzione.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Se qualcosa, anche solo in parte, vi ha toccato in questa storia — non passate oltre.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Continuo a credere che questa storia possa finire diversamente per Adam. Per noi. Anche in modo modesto, ma con diritto alla vita e alla speranza. Credo che il finale di The Real Unreal Story non sia ancora scritto.</p>"
    }
  ]
}